{
    "cards" : [
    {
       "dialogueMessage" : [
           "Константин и Крис выдвинулись на разведку в лес рано утром, как и было договорено. Так как старая лесопилка находилась в довольно сильном удалении от города, причем от практически в противоположном направлении от того места, где они решили остановиться, им пришлось сделать значительный крюк по лесу, дабы не привлекать внимания. ",
           "Они двигались быстро, но в то же время осторожно, то и дело приостанавливаясь и оценивая обстановку. Пока что они не встретили ничего, что указывало бы на присутствие сингулярности или чего-то сверхъестественного по близости. Но тем не менее, по мере их движения, в голове то и дело проскакивала одна навязчивая мысль. Что-то было не так. Лес был необычно тих для этого времени, даже с учетом того, что сейчас была зима. ",
           "Они двигались уже несколько часов, несколько раз петляя и меняя направление их движения. Уже приближаясь к месту их назначения, всего в паре километров от вырубки им удалось обнаружить несколько человеческих следов, немного заметенных снегом. ",
           "«Значит, священник был прав». Им пришлось немного обогнуть следы, в их направлении движения, но с учетом того, что свежих следов им больше не удалось обнаружить на дальнейшем участке пути, двигались они вдвойне осторожно. ",
           "А затем, пройдя всего несколько сотен метров дальше, Крис резко замер на полувдохе. Воздух был немного напряжен. Ощущение было настолько слабым, что его легко было не заметить, если бы они специально не искали что-то выбивающееся из нормы. Но больше всего его испугало не это. Резкий запах ударил в его нос, заставив его вздрогнуть, навевая воспоминания, которые он всем сердцем пытался забыть. ",
           "Этот запах. Крис хорошо запомнил этот запах. Воспоминания об уничтоженном, сожженном в нечестивом пламени Чикаго до сих пор вызывали у него кошмары по ночам. После той встречи с Артуром, он уже не был столь наивен, чтобы полагать что может спасти всех. Но каждая смерть, которую можно было предотвратить, все равно отдавалась глухой болью в сердце. Встреча с Хранителем Третьего Аркана многому его научила. Теперь он прекрасно понимал, что в этом мире есть существа настолько огромной силы, что он на их фоне казался песчинкой – не более. ",
           "Он отвлекся от тревожных мыслей переведя взгляд на Константина. Тот был напряжен, одна из его рук исчезла под мантией, без сомнения готова обнажить один из многих мечей в его коллекции. Его взгляд был устремлен вдаль, лоб слегка нахмурен, глаза чуть прищурены, в попытке рассмотреть источник его замешательства. ",
           "Он посмотрел в направлении взгляда инквизитора, и у него с его чуть более чем превосходным зрением не было проблем разглядеть тонкий столбик дыма, исходящий практически с опушки леса. ",
           "Константин двинулся в периферии его зрения, и, Крис, по безмолвному с ним соглашению последовал за ним. Чуть позади него и в нескольких метрах в стороне, дабы не стать легкой мишенью. Пройдя несколько десятков метров они синхронно ускорились, двигаясь словно сильный северный ветер в морозную зимнюю ночь. Снег под их ногами, все еще мягкий после утреннего снегопада, от их ускоренного бега слегка вздымался вверх позади них, сопровождая их практически до их пункта назначения. ",
           "Константин кинул короткий взгляд через плечо на Криса, сделал рывок и отбежал в право, резко остановившись. Крис слегка замедлился, быстро осмотрев окружение, а затем последовал за ним. Они были практически на краю находящейся у леса вырубки. И запах паленной плоти, крови, пепла и обожженной земли был уже слишком явным, чтобы списать на воображение. ",
           "Константин засунул руку внутрь мантии и легким движением извлек оттуда простой на вид полуторный меч. Но Крис знал лучше этого – у Константина не бывает простых мечей. Он перевел взгляд на него и медленно протянул ему клинок. "
       ],
       "characterName": "",
       "characterImage": "",
       "backgroundImage": "assets/scenaries/winter_forest_scene_2.png",
       "id": 0,
       "choises": [

       ]
   },
   {
    "dialogueMessage" : [
        "Возьми. Этот меч против магии. А там, я чувствую, ее слишком много. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_scene_2.png",
    "id": 1,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис сосредоточился и вздрогнул. И как он сразу этого не почувствовал. Энергетический фон снаружи леса буйствовал. Не настолько, чтобы привлечь окружающих, но достаточно, чтобы заставить многих опасаться этого места. Он сглотнул. Вновь воспоминания о краткой встрече с фон Эйлеасом всплыло в его сознании, практически заставив вздрогнуть. Он медленно протянул руку и взял в нее клинок, кивнув в ответ Константину. ",
        "Они молча двинулись вперед, немного в стороне друг от друга. Шли медленно, останавливаясь практически у каждого дерева и внимательно осматривая окружение. Константин выглядел особенно напряженным. Видимо сказывался опыт, и инквизитор уже заранее готовился к худшему. Но тем не менее, стоило им выйти из леса, как его веки слегка расширились в беззвучном шоке. ",
        "Крис после секундного ожидания последовал за ним. Солнце, выглянувшее из-за облаков, слегка ослепило глаза. Он замер, стоило его взгляду проскользнуть вдоль границы леса. Эта поляна не была похожа на старую вырубку, о которой упоминали местные жители. Не было ни лесопилки, ни бревен, ни даже пней от срубленных деревьев. Все было разрушено. Сожжено. Уничтожено. Он не мог подобрать правильных слов. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 2,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Что, черт возьми… тут произошло ?.. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 3,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "На месте, где, предположительно, ранее стояла старая лесопилка, образовался неглубокий кратер. В стороне, догорали остатки сложенных ранее бревен. На поляне не было снега. Да что там, снег. Даже трава, которая должна была быть под ним не просто сгорела – она словно испарилась. Земля высохла и запеклась. С деревьев, чудом уцелевших после взрыва, слезла кора. Стволы высохли и почернели. ",
        "Но самое ужасное – по всему периметру вырубки было разбросано два десятка человеческих тел. Разной степени поврежденности, но тем не менее мертвых. Он никогда не видел ничего подобного. Ему вспомнилась разрушительная сила Магии Хаоса. Но нет, от поляны не исходило то ужасающее ощущение. И последствия той мощи… Нет, он не хотел вспоминать. ",
        "Крис перевел взгляд на своего наставника – Константин был в полной боеготовности. Руки, удерживающие его верные клинки, были согнуты под углами в локтях и прикрывали его передний левый бок и правую часть спины, но Крис был готов поспорить, что Лейнес в этом состоянии мог отразить практически любую атаку, с любой стороны. ",
        "Взгляд инквизитора внимательно скользил вдоль поляны, выцеливая любую потенциальную угрозу. Константин при этом двигался медленно, мягко и грациозно, словно хищная кошка, переступая со ступни на ступню. Крайне редко Крис мог увидеть экзекутора в столь напряженном состоянии и это напоминало ему о всей непривлекательности ситуации, в которой они оказались. ",
        "Константин резко остановился. Прикрыл глаза и сделал вдох. Крис почувствовал что-то в этот момент, но точно не мог сказать что. Словно невидимая волна покинула тело Лейнеса и мгновенье спустя вернулась назад. Константин открыл глаза и парой быстрых и легких движений убрал мечи под мантию. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 4,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "В радиусе полутора километров нет ни одной живой души, кроме нас. ",
        "Идем, нужно осмотреться. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 5,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин выпрямился и размеренным шагом направился к кратеру. Углубление имело вытянутую полуовальную форму, с постепенно увеличивающейся глубиной, в своем пике достигающей около пятнадцати футов. Константин бегло осмотрел поверхность кратера, негромко хмыкнул и, слегка согнув колени, соскользнул вниз. ",
        "Стены углубления все еще излучали тепло и, хоть их жар уже и не обжигал, как вероятно сразу после того события, что вызвало все эти разрушения, но на фоне декабрьской погоды в пограничном регионе Финляндии и Швеции контраст ощущался особенно сильно. ",
        "Константин опустился на одно колено и слегка наклонился над лежащими перед ним обожженными костями, принадлежавшими вероятно одной из жертв. Крис спрыгнул вниз, легко скользнув по поверхности стены кратера, чуть не упав под конец. Он выпрямился и оглянулся, слегка прищурив глаза. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 6,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Что можешь сказать? "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenary1.png",
    "id": 7,
    "choises": [

    ]
},

{
    "dialogueMessage" : [
        "Прервал его размышления неожиданный вопрос Константина. Крис обернулся. Лейнес все также рассматривал обгоревшие останки. Он достал из верхнего кармана мантии небольшую колбу с серебристым блестящим порошком, откупорил ее и высыпал небольшую горсть на останки. ",
        "Пыльца, едва коснувшись костей, засияла, переливаясь от светло-голубого до ярко-красного, создавая в воздухе картину, отдаленно напоминающую гибрид радуги после дождя и северного сияния. Свечение продлилось недолго и спустя несколько секунд, порошок растворился в воздухе. Константин вздохнул и слегка поджал губы. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 8,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Как и предполагалось… Маг. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 9,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Задумчиво, растягивая слова, проговорил он, поднимаясь на ноги. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 10,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Так что можешь сказать? "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 11,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис задумался. Он вновь взглянул на поблескивающую в лучах утреннего солнца поверхность стен. Сделал медленный, но глубокий вдох. Приоткрыл рот, вобрал в него немного воздуха, пробуя его на вкус. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 12,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Странно… "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 13,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин оперевшись о стену и сложив руки на груди с интересом следил за поведением ученика. Крис провел кончиками пальцев по стенам, хмыкнул что-то нечленораздельное себе под нос. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 14,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Песчаная лесная почва, под воздействием высокой температуры превратилась в стекло. Что самое странное, так это то, что лесной песок не подходит для создания стекла – слишком много примесей, нужны крайне высокие температуры, чтобы его расплавить. С учетом того, что в процессе плавления участвовала еще и почва… "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 15,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Он медленно перевел взгляд на останки, как выяснилось, мага. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 16,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "От него не должно было остаться и пепла… "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 17,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Продолжай. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 18,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "В воздухе содержится очень интересная смесь запахов. ",
        "Помимо очевидного воздух имеет очень специфический запах, который получается при сжигании под давлением большого количества смеси еще не открытого в данный момент изотопа водорода и ионизированного гелия… ",
        "Не спрашивай откуда я это знаю… ",
        "К тому же воздух имеет очень странный металлизированный привкус. На железо мало похоже. Я не уверен… "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 19,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Пробормотал он, прикрыв глаза и приложив большой и указательный палец к переносице. Шестеренки в его голове крутились с такой скоростью, что казалось в реальности можно было услышать их скрип. Его глаза резко распахнулись, он слегка приоткрыл рот, сомневаясь в пришедшей на ум догадке. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 20,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Пока что твои рассуждения звучали разумно. Продолжай, мне интересно к какому выводу ты пришел. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 21,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я не уверен, но… Это что-то связанное со звездами. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 22,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин на этих словах оторвался от разглядывания остекленевшей почвы и резко оглянулся его сторону. Его с виду до этого расслабленная поза в миг сменилась более серьезной и напряженной стойкой. Лейнес нахмурился. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 23,
    "choises": [

    ]
},

{
    "dialogueMessage" : [
        "Да? "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 24,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин задумался и едва слышно пробормотал себе под нос «Это многое бы объяснило». А затем ничего не говоря больше выпрыгнул из кратера. ",
        "Крис удивленно проследил за инквизитором и безмолвно последовал за ним. Когда он выбрался из углубления Константин, уже слегка нагнувшись над кучкой мертвых магов, обследовал их тела и окружение. То, что до этого он считал стычкой двух групп что-то не поделивших магов, окончившейся катастрофой – не редкость в магическом мире – могло оказаться чем-то куда более серьезным. ",
        "Крис подошел ближе. Он наклонился над трупом и задумался. После огромного количества увиденных им смертей, нахождение вблизи мертвых тел не вызывало у него былого отвращения. Или же это сыграли роль начавшие смещаться моральные ориентиры и постепенно исчезающие эмоции? Кто знает… "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 25,
    "choises": [

    ]
},
{
    "dialogueMessage":[
        "Он быстро осмотрел тела убитых, окинул взглядом поляну и задумался. Разрушения были явно не колоссального масштаба – воспоминания о Чикаго то и дело мелькали на задворках сознания, поэтому ему было с чем сравнивать – но тем не менее, урон был значителен, и того, кто мог такое сотворить явно не следовало списывать со счетов. "
],
    "characterName":"",
    "characterImage":"",
    "backgroundImage":"assets/scenaries/battle_aftermath_1.jpg",
    "id": 26,
    "choises": [
        {   "nextId": 27,
            "optionText": "Мог ли это быть ближний бой? "
        },
        {
            "nextId": 33,
            "optionText" :"Магическое столкновение? "
        },
        {
            "nextId": 40,
            "optionText":"Возможно, атака велась издалека? "
        }
    ]

},
{
    "dialogueMessage" : [
        "Те, с кем они бились, явно были из тех, кто не любит шутить. Я не совсем уверен, но… Мог ли это быть ближний бой? "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 27,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин кратко взглянул на него, приподнял глаза ненадолго задумавшись, а затем покачал головой. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 28,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Они не похожи на тех, кто могут усиленно сражаться на клинковом оружии или в рукопашном бою… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 29,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Сказал он, разрезая словно из ниоткуда взявшимся у него в руке кинжалом рукав мантии мертвого мага прямо до плеча. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 30,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Слишком слабо развиты мышцы, ответственные за это. ",
        "Следов магического усиления тоже нет. Остальные двое не лучше. ",
        "К тому же характер ран не соответствует. Не похоже, что они сражались вблизи… ",
        "Они умерли мгновенно. Предположительно все трое в один миг. Большая часть мне известных оружий, способных на такое, оставляет либо слишком много разрушений, либо полностью уничтожает тела, либо имеет какой-то уникальный след или отклик. ",
        "Я слышал про копье, способное поразить дюжину человек одной атакой, но, согласись, у них нет ни одной раны, похожей на рану от копья. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 31,
    "choises": [

    ]
},
{
    "dialogueMessage":[
        ""
],
    "characterName":"",
    "characterImage":"",
    "backgroundImage":"assets/scenaries/battle_aftermath_1.jpg",
    "id": 32,
    "choises": [
        {   "nextId": 27,
            "optionText": "Мог ли это быть ближний бой? "
        },
        {
            "nextId": 33,
            "optionText" :"Может магическая битва? "
        },
        {
            "nextId": 40,
            "optionText":"Возможно, их атаковали издалека? "
        }
    ]

},
{
    "dialogueMessage" : [
        "Возможно, это было магическое столкновение? "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 33,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Как вариант… Но это не объясняет кратер на месте лесопилки и эти углубления по периметру вырубки. Магов способных сделать такое собственной силой без использования магического оружия, не считая Семнадцати Небес, не больше трех десятков и мало кто из них будет беспокоить себя какой-то мелкой шайкой ренегатов. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 34,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Думаю, ты прав, но не имея ничего лучшего, пока остановимся на предположении, что две группы магов столкнулись в перепалке. Одна из групп полностью уничтожила первую. Разумный вопрос: где тела магов из первой группы? Сомнительно, что в такой крупной перепалке они обошлись совсем без потерь. Забрали свои? "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 35,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Сомнительно. После того, что они тут устроили, магический фон в округе должен был опасно скакнуть, что привлекло бы внимание. Разумные маги это бы поняли и сразу попытались бы скрыться – Конфедерация строго наказывает за действия способные раскрыть существование магии. Для таких как они – это в двойне хуже. ",
        "Опознавательных нашивок на их одежде нет. Отступников в магическом сообществе очень не любят. А если за их голову еще и висит награда… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage":"assets/scenaries/battle_aftermath_1.jpg",
    "id": 36,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Они могли установить поле с помехами. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 37,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я бы почувствовал, что оно здесь было. Более того, магов, способных на создание полей такой силы слишком мало. Тех, кто мог нанести такие повреждения – по пальцам пересчитать. К тому же, стычки с мелкими бандами ренегатов принесут им слишком много проблем и слишком мало пользы – у персон их уровня, существуют дела куда важнее. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 38,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Значит, сражались не магией.  Но тогда как? "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 39,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "А что, если атака велась издалека? "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 40,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Задумчиво проговорил Крис, на секунду привлекая внимание Константина. Он прошел чуть вперед, к лежащему в отдельности от остальных, телу молодой женщины в темно-коричневой мантии. ",
        "Крис присел рядом с трупом внимательно осматривая его. Его взгляд зацепился за разорванную на голени женщины штанину и едва выступающий оттуда металлический осколок. На спине и второй ноге также были несколько дырок, предположительно от таких же осколков. ",
        "Он задумчиво прищурился. Встал на ноги. Вновь осмотрелся. Тело лежало уткнувшись лицом в землю, согнутое под небольшим углом. Правая нога неестественно вывернута, левая полностью вытянута назад. Левая рука отсутствовала, правая была вытянута вперед и слегка согнута в локте. ",
        "«Она убегала?» - подумал Крис. Он отошел на пару шагов назад и осмотрел ее окружение. Позади женщины, метрах в десяти, было небольшое углубление, как от взрыва гранаты, но энергетический фон вокруг него был слегка неспокоен, что выдавало, хоть и небольшой, но остаточный след магии. ",
        "«Взрыв настиг ее, когда она убегала, отбросив на несколько метров, и с ног до головы накрыв шрапнелью. Это не похоже на заклинание, фон слишком низкий…» ",
        "Крис посмотрел на Константина, склонившегося над телом мужчины, с отсутствующей нижней половиной тела. Инквизитор, аккуратно повернул голову трупа, внимательно осмотрел оба глаза, что-то хмыкнул и повернулся к Крису. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 41,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Похоже, что их атаковали неожиданно. Зрачки сильно расширены - перед смертью, его тело испытало состояние, находящееся между шоком и ужасом. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 42,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я пришел к тому же выводу. ",
        "Те, трое находились прямо в эпицентре взрыва какого-то магического аналога осколочной гранаты. Погибли сразу же. Женщина увидела приближение снаряда раньше них и попыталась сбежать, но недооценила силу вероятного взрыва. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 43,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис бросил взгляд на тело мужчины, которое осматривал Константин. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 44,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Этот умер иначе. Жуткая смерть… "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 45,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис вздрогнул словно от холода. Хоть он уже и привык видеть смерть, но это не делало зрелище менее неприятным для глаза. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 46,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Атаковали издалека. Большинство даже и опомниться не успели, как оказались мертвы. ",
        "У меня есть некоторые догадки, но слишком сложно говорить наверняка… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 47,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис медленно обвел поляну взглядом. Прикрыл глаза, глубоко задумавшись. Он вновь про себя отметил, насколько же тихо в лесу. От этого становилось не уютно. Столь противоестественная тишина заставляла мысли двигаться в тех направлениях, о которых ему хотелось бы не думать. ",
        "Он медленно приоткрыл глаза и прошел вглубь поляны, мимолетно осматривая и выискивая наиболее необычные картины, как бы это странно не звучало в данной обстановке. Он резко остановился. Его глаз зацепился за один труп, который определенно выделялся из предыдущих. Он был в стороне, сильно вдали от остальных. Там, где уже начинались стволы деревьев, чудом уцелевших в результате того, что произошло. Его можно было бы и не заметить, если бы Крис так сильно не вглядывался в детали. ",
        "Мужчина. С виду около 30-35 лет. Недлинные, но и не короткие черные волосы. Короткая бородка. Глубокий шрам на правой стороне лица, и куча мелких разбросанных по рукам и шее. Небольшая родинка под левым глазом. Совершенно пустые болотного цвета глаза, уперевшиеся в небо под углом. ",
        "Он мало чем отличался внешним видом от остальных. Разве, что выглядел чуть более опытным бойцом. Нет, он отличался тем, что при той жуткой атаке, ему удалось чудом уцелеть и отползти на безопасное расстояние. Его правая рука была сломана, чуть ниже локтя, плечо дислоцировано, оба бедра и правая голень его ног были пробиты осколками шрапнели. ",
        "Все эти раны не казались Крису смертельными. Успей он вовремя получить помощь, отделался бы лишь легким испугом, как говорится. Но тем не менее он был мертв. ",
        "Константин словно уловил замешательство своего ученика. Он молча подошел к телу, присел на корточки перед ним, как и не раз до этого. Его глаза сощурились. Пальцы его проскользили по шее, остановившись в определенной точке. Константин сосредоточился, прикрыл глаза. Словно электрический импульс из его пальцев ударил мертвое тело, заставив то словно вздрогнуть. Лейнес медленно приоткрыл глаза, задумчивое выражение на его лице. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 48,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Его мозг был поджарен. Сосуды в глазах полопались, а глазная пленка свернулась, как от кипятка. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 49,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Медленно проговорил он, задумчиво приложив левую руку к подбородку. Правой же рукой он повернул в сторону голову мужчину, открывая вид на красное пятно, словно от ожога, у его правого виска. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 50,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Тот, кто устроил весь этот ад, лично пришел закончить свою работу. ",
        "Это красное пятно у него на виске похоже на след от посоха или скипетра. Судя по всему, кто-то жаром или током расплавил все нейроны в его мозге, отрезая любую возможность на восстановление. ",
        "Если нападавший не растягивал удовольствие, то это была быстрая и практически безболезненная смерть. Прагматично."
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 51,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис смерил своего наставника слегка негодующим взглядом, а затем покачал головой. Черный юмор – единственная форма юмора, в которой Лейнес был достаточно умел. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 52,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Есть ли какой-то способ узнать кто и откуда стрелял? "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 53,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Пока мы не знаем из какого направления и каким видом оружия были нанесены удары, мы не можем с точностью судить ни о чем. Тем более о личности нападавшего. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 54,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин прервался, посмотрев на замершего ученика. Его взгляд стал задумчив, лоб слегка нахмурен. А затем что-то изменилось. В его позе, взгляде и движениях. Воздух изменился.  Константин напрягся. ",
        "С его невероятной, по меркам современных магов, сенсорикой он мог почувствовать, как к Крису словно из ниоткуда хлынула волна энергии. Она ощущалась отлично от магии. Отлично от всего, что он когда-либо чувствовал. Объемы силы, поступающей к его ученику поражали настолько, что по коже невольно пробежала дрожь, а мышцы затекли от напряжения. Это было определенно необычно… "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 55,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис? "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 56,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Рейчел точно убьет меня за это. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 57,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Пробормотал Крис, игнорируя Константина. Его глаза начали мигать ярко-голубым светом, словно старая лампочка, резко включенная после десятилетий бездействия. Секунда. Две. Мышцы его тела напряглись от переизбытка проходящей по телу энергии. Удовольствие, граничащее с нестерпимой болью. ",
        "Он плотно стиснул зубы. Вдохнул. Мысленно досчитал до десяти. Его глаза свернули вновь. Свет в них еще несколько раз дрогнул, а затем стабилизировался и засиял так, словно так всегда и должно было быть. Его тень содрогнулась. Один раз. Другой. Мир словно стал гуще. По нему пошла рябь в его зрении. Он сжал руки до побеления костяшек. Мысленно представил результат и словно окунулся в него с головой. Выдохнул, резким взрывом высвобождая силу внутрь своего тела. И на выдохе, едва ли слышно произнес: "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 58,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Монохром! "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 59,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Сердце сделало один громкий удар, отдавшийся резкой болью в грудь, а затем ускорилось настолько, что его биение перестало быть уловимым, через секунду снова практически остановившись. Лицо Криса сморщилось в гримасе. Он тряхнул головой, выпрямился и осмотрелся, встретив перед собой ожидаемую картину. Мир остановился вокруг него. Краски практически полностью исчезли, оставив после себя лишь все оттенки белого и серого. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/monochrome.jpg",
    "id": 60,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Видеть мир в черно-белом исполнении – непривычное зрелище. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/monochrome.jpg",
    "id": 61,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Грудь Криса сжало болью настолько сильно, что он припал на одно колено. Сердце билось, в одно ему понятном ритме. То резко ускоряясь, то пропуская несколько ударов. В висках отдавался глухой стук. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/monochrome.jpg",
    "id": 62,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "На заметку: ускорять движение молекул в собственном теле почти в десять тысяч раз – плохая идея. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/monochrome.jpg",
    "id": 63,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Одна из способностей, которую он обнаружил во время многочисленных экспериментов со своими непонятными даже Рейчел силами – ускорение восприятия, путем увеличения скорости движения материи внутри его тела. ",
        "Мир и человек находятся в постоянном взаимодействии друг с другом. Изменения внутри его тела и сознания меняли характер этого взаимодействия, заставляя естество Криса просачиваться в другие слои реальности, тем самым, в какой-то мере размывая границы этих самых слоев. Нарушения взаимодействия такого рода называются парадоксами. ",
        "Создание парадоксов – способность в магическом мире настолько редкая, что за доказательство создания даже самого ничтожного из парадоксов давали один из трех рангов S (Крис до сих пор слабо разбирался в классификации рангов Всемирной Магической Конфедерации). Поэтому, Рейчел была, мягко говоря, удивлена увидеть эту способность у Криса. ",
        "Главная проблема Монохрома, несмотря на огромные возможности, которые давала эта способность, была в том, что для того, чтобы создать парадокс нужно ускорить каждую клеточку тела. Иначе… Чтож.  Не поспевающие за всем телом клетки начнут ускоренно деградировать. Кожный покров, мышцы, кости – лопаются прямо на живую. Ощущения, мягко говоря, не из приятных. ",
        "Крис неустойчиво поднялся на ноги. Провел ребром ладони по щекам, стирая с них кровавые слезы. Одной из особенностей этого парадокса являлась возможность видеть следы событий, в недавнем времени особенно четко запечатленных в реальности. Отзвуки – так он их называл – события, последствия которых мир пытался исправить. ",
        "Рейчел строго-настрого запретила ему даже думать, о том, чтобы использовать монохром, в повседневности. Слишком велика цена и слишком велик шанс нарушить тот хрупкий баланс, который у них остался. Она долго пыталась объяснить ему почему, но из всей ее речи он уловил слишком мало. Что-то о взаимодействии Мира и Измерения Нулевого Парадокса. Он плохо понимал, что это такое, но звучало оно определенно жутко. ",
        "Он обернулся, слегка приподняв взгляд и ахнул, одновременно от боли в теле и от удивления. Над ним в разных позициях в воздухе замерли несколько десятков металлических тел-снарядов, устремленных на проекции магов буквально за секунды до их смерти. Он сравнил места, где были кратеры от взрывов с траекторией полета снарядов. ",
        "Снаряды-шрапнели, поразившие тех, кто не успел укрыться щитами, как успел заметить Крис – сами являлись шрапнелью одного снаряда, разорвавшегося высоко в небе. Более опытных магов – тех, кто все-же успел укрыться за щитами, настигли одиночные снаряды, прорезавшие их защиту, словно горячий нож масло. ",
        "Крис с трудом переместился до того места, где была расположена старая лесопилка с небольшим прилегавшим к ней амбаром. В его ускоренном состоянии это занимало не столь много времени, сколько огромное количество усилий. Он чуть приподнял голову вверх. Над крышей амбара, охваченный золотистым пламенем, оставившем позади него след в воздухе, застыв во времени висел тот самый снаряд, что причинил большую часть разрушений вырубке. ",
        "Крис внимательно присмотрелся. Снаряд выглядел металлическим, вытянутым и слегка причудливой формы. Но знакомые очертания прослеживались даже сквозь эту привлекающую глаз оболочку. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/monochrome.jpg",
    "id": 64,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Это что, стрела?.. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/monochrome.jpg",
    "id": 65,
    "choises": [

    ]
},






























{
    "dialogueMessage":[
        "Сердце болезненно ударило в груди, заставив его согнуться. Из приоткрытого рта брызнула кровь. Крис болезненно прокашлялся, попутно пытаясь не упасть. Он осмотрелся. Он все еще мог узнать, откуда вел огонь стрелок, но если он задержится чуть дольше и даже исцеление Рейчел может быть малой помощью его состоянию. "
],
    "characterName":"",
    "characterImage":"",
    "backgroundImage":"assets/scenaries/monochrome.jpg",
    "id": 66,
    "choises": [
        {   "nextId": 67,
            "optionText": "Вернуться назад "
        },
        {
            "nextId": 75,
            "optionText" :"Найти место, откуда стреляли "
        },
        {
            "nextId": 102,
            "optionText" :"Подумать "
        }
    ]

},

{
    "dialogueMessage" : [
        "Стоило Крису отпустить ниточку, удерживающую его парадокс, как он наконец сумел спокойно выдохнуть. Боль не ушла – более того, все его тело ныло и ощущалась сильная слабость в каждой его клеточке. Но больше не было того невыносимого ощущения, будто вся вселенная пыталась избавиться от него как от какой-то ошибки. ",
        "Константин выглядел напряженным. Правая его рука скрылась внутри его мантии, без сомнения обхватив рукоять одного из его любимых мечей, в левой же лежал средних размеров серебряный кинжал, украшенный красивым узором у драгоценными камнями в навершии рукояти. ",
        "Константин удерживал какое-то время на нем взгляд совершенно не двигаясь, а затем, словно удостоверившись в чем-то, кивнул сам себе и облегченно выдохнул. Он убрал кинжал в ножны, прикрепленные к поясу, скрытому плотной тканью его одежды. Он бросил на Криса разраженный взгляд, явно ожидая объяснений. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 67,
    "choises": [

    ]
},

{
    "dialogueMessage" : [
        "И что это была за чертовщина? "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 68,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        " ... "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 69,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Стрелы… Хмм… Значит, я не ошибся… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 70,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Не хочешь поделиться мыслями? "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 71,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "С легким раздражением в голосе спросил Крис, после минутного ожидания, с трудом пытаясь пошевелиться. Константин, бросил на него краткий взгляд и снова отвернулся, пытаясь собраться с мыслями. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 72,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Ты многого не знаешь о магическом мире. Практически ничего, по правде говоря. Но, если кратко – почти всем заправляют старые магические семьи. Какие-то старше, какие-то влиятельнее, какие-то богаче – я не буду делать тебе экскурс в магическую аристократию. ",
        "Есть семьи, с которыми никто не хочет связываться: Блэки, Лейденкроу, Звейги, Роу, Эштоны, Белеторны, Морганы… ",
        "Но среди всех есть одна семья, которая занимает недостижимый уровень величия в магическом мире. Дом, что заложил основы магического сообщества во многих мирах этой мультивселенной. Буквально Короли Магического Мира. Королевская Семья Сейт – правящая династия Великого Города Астерион – первого и величайшего магического города, связывающего более трех дюжин миров этой мультивселенной. ",
        "В переводе с альтури Seith – значит звездный свет. Звезды – символ их Дома. И это единственная известная мне семья, связанная со звездами, которая имеет Арсенал, в котором найдется оружие, способное причинить такие разрушения. И, если один из представителей Сейтов сейчас в городе… ",
        "Лорд Хаоса будет меньшей из наших проблем. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 73,
    "choises": [

    ]
},

{
    "dialogueMessage":[
        "Он быстро осмотрел тела убитых, окинул взглядом поляну и задумался. Разрушения были явно не колоссального масштаба – воспоминания о Чикаго то и дело мелькали на задворках сознания, поэтому ему было с чем сравнивать – но тем не менее, урон был значителен, и того, кто мог такое сотворить явно не следовало списывать со счетов. "
],
    "characterName":"",
    "characterImage":"",
    "backgroundImage":"assets/scenaries/battle_aftermath_1.jpg",
    "id": 74,
    "choises": [
        {   "nextId": 109,
            "optionText" : " продолжить "
        },
        {
            "nextId": 74,
            "optionText" :" "
        },
        {
            "nextId": 74,
            "optionText" :" "
        }
    ]

},

{
    "dialogueMessage" : [
        "Его взгляд прошел по линии следа, оставленного стрелой. К его удивлению, она шла практически по прямой, хоть и под углом к горизонту, словно гравитация даже и не действовала на нее. ",
        "«Из-за скорости вращения траектория полета выпрямилась ближе к земле?» - подумал, сосредотачиваясь на снаряде. «Нет, это глупо. Каким бы высоким не был момент вращения траектория стрелы не может быть настолько прямой. Законы физики в этом мире же ведь никто не отменял… Свалим все на магию – так будет проще». ",
        "«Тогда откуда могли стрелять?» - он посмотрел на следы того, что скорее всего было каким-то видом осколочной стрелы и вновь проследил, за тем, как они уходят высоко в небо. «Если бы только увидеть место разрыва» - покачав головой подумал он. ",
        "«Стрелок должен стоять выше, чтобы полностью видеть всю поляну, на которой расположена лесопилка». – он провел взглядом по линии полета стрелы. «Чуть дальше в лесу – метрах в трёхстах – был довольно высокий холм… Оттуда?» ",
        "«Черт… Глупости, какие-то. Если бы стреляли оттуда, снаряд определенно оставил бы «тоннель» сквозь лес. Да и стрела шла выше…»  - сердце вновь сжалось болью, настолько, что он до крови прокусил губу, пытаясь привести себя к возможности спокойно мыслить. «Нужно думать быстрее». ",
        "Он сравнил линии, оставленные от других снарядов. Тех одиночных, что добивали более опытных магов, успевших укрыться за щитами. В отличии от большой стрелы– были непонятны их формы. И их следы были весьма смазанными. Но если присмотреться они шли все в одно место… Примерно под одним углом. ",
        "«А что если при приближении к цели и уменьшению высоты, стрелы изменили еще и траекторию… По типу тех умных ракет. Это бы объяснило тот небольшой изгиб в следах всех снарядом. Если построить продолжение изгиба и предположить, что они больше нигде не меняли траекторию то…» ",
        "Крис поднял взгляд. Это была та версия, которую он хотел сразу же отбросить – слишком велико расстояние. Но тем не менее это было единственное логичное место. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/monochrome.jpg",
    "id": 75,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Горы… "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/monochrome.jpg",
    "id": 76,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Он не успел договорить. Он не успел даже обдумать все что увидел. Не успел еще многое рассмотреть. Весь воздух покинул его тело, словно после удара грузовика. Его слабо тренированное для этих целей человеческое тело резко прекратило пропускание сквозь него столь громадных объемов энергии. Ускорение оборвалось. И что логично, импульсом торможения миллионов клеток тела, сосредоточенных, что логично, в одном теле, его отбросило на несколько десятков метров назад. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 77,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "«Это будет самая глупая смерть, которую только видел этот мир» - на секунду, сквозь боль и шум в ушах подумалось ему, стоило ему краем глаза заметить быстро приближающиеся обгоревшие колья – остатки уничтоженных молодых деревьев. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 78,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Король Бурь! "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 79,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Поляну огласил крик Константина, а затем мощный поток ветра, поймал его тело в паре метров от земли. Поток ветра резко прекратился и Крис до этого секунду или чуть больше висевший в воздухе рухнул на землю. Все тело отдалось болью. «И в правду десять тысяч – слишком много» - подумалось ему. Каждая часть его тела, каждая частичка, каждая клеточка ощущалась истощенной и ни на что больше не пригодной. Каждое движение, каждый вдох отдавался болью. В глазах двоилось. Свет солнца ослеплял. Голова гудела словно рой пчел. ",
        "Он проморгался и сделал несколько вздохов. Поднял взгляд. Константин стоял примерно в пяти метрах от него, опустив острием к земле исчерченный рунами и небесно-голубыми гравировками, выглядящий непередаваемо красиво, серебряный меч, с инкрустированным в центр гарды светло-голубым камнем. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 80,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "И что это была за чертовщина? "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 81,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        " ... "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 82,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Стрелы… Хмм… Значит, я не ошибся… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_2.jpg",
    "id": 83,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Не хочешь поделиться мыслями? "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_2.jpg",
    "id": 84,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "С легким раздражением в голосе спросил Крис, после минутного ожидания, с трудом пытаясь пошевелиться. Константин, бросил на него краткий взгляд и снова отвернулся, пытаясь собраться с мыслями. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_2.jpg",
    "id": 85,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Ты многого не знаешь о магическом мире. Практически ничего, по правде говоря. Но, если кратко – почти всем заправляют старые магические семьи. Какие-то старше, какие-то влиятельнее, какие-то богаче – я не буду делать тебе экскурс в магическую аристократию. ",
        "Есть семьи, с которыми никто не хочет связываться: Блэки, Лейденкроу, Звейги, Роу, Эштоны, Белеторны, Морганы… ",
        "Но среди всех есть одна семья, которая занимает недостижимый уровень величия в магическом мире. Дом, что заложил основы магического сообщества во многих мирах этой мультивселенной. Буквально Короли Магического Мира. Королевская Семья Сейт – правящая династия Великого Города Астерион – первого и величайшего магического города, связывающего более трех дюжин миров этой мультивселенной. ",
        "В переводе с альтури Seith – значит звездный свет. Звезды – символ их Дома. И это единственная известная мне семья, связанная со звездами, которая имеет Арсенал, в котором найдется оружие, способное причинить такие разрушения. И, если один из представителей Сейтов сейчас в городе… ",
        "Лорд Хаоса будет меньшей из наших проблем. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_2.jpg",
    "id": 86,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        " ... "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_2.jpg",
    "id": 87,
    "choises": [

    ]
},

{
    "dialogueMessage" : [
        "Крис старался этого не замечать. Пропускать мимо взгляда и ушей. Но, как бы он ни старался это отрицать, ему пришлось согласиться с Рейчел еще в одной вещи по поводу Константина. У него были садистские наклонности. После той глупости с через чур усиленным монохромом – он был готов признать, что это было откровенно глупо – в его теле не осталось совершенно никаких сил, каждая клеточка разрывалась болью, а глаза слипались в попытке отправить его в так необходимые объятья сна. ",
        "Тем не менее Константин заставил его тащиться с ним высоко в горы, которые к тому же находились практически в двух милях от вырубки. Не считая подъема до места предполагаемой стрельбы, само собой. ",
        "Он даже не исцелил его. Заявил, что не умеет, хотя он несколько раз замечал, как Константин применял на себе легкие чары исцеления. Сказал, что это будет ему уроком. И он бы с ним согласился, но этот довольный блеск в его глазах… ",
        "Священнику нравилось видеть боль окружающих. Он подмечал это несколько раз, хоть и списывал на игру воображения.  Это было несколько противоречиво и сильно выбивалось из образа вечно серьезно и сосредоточенного Константина Лейнеса. ",
        "Крис не знал было ли так всегда, или это одна из особенностей, которую он приобрел, работая на Церковь. Тем не менее, это немного пугало. Но все же, как бы то ни было, Константин и до этого был личностью, в присутствии которой возникало ощущение настороженности. ",
        "Так как в текущем состоянии он не мог часто использовать ускорение, то это заняло куда больше времени, чтобы добраться до места стрельбы, чем могло бы быть. Поэтому до небольшого уступа горы они добрались, когда небо уже начало озаряться последними лучами заходящего солнца. ",
        "Крис ожидал зашкаливавшего энергетического фона. Разрушений, оставленных полетом снаряда. Конечно, здесь было все из вышеперечисленного. Но… он ожидал чего-то большего. В том месте, где предположительно стоял стрелок, совершенно не было снега, трава была содрана и немного обожжена. ",
        "Кустарники, что росли по бокам, были вырваны с корнем и разбросаны в стороны. Магический фон был немного выше, чем положено, но на этом все. Не было ничего, что указывало бы, что с этого места велись удары столь мощным оружием. ",
        "Если подумать, то это звучало вполне логично. При стрельбе на такие огромные дистанции – главное, чтобы цель не успела заметить стрелу до того, как станет слишком поздно. Весь этот шум и мишура – принесут больше вреда, чем пользы. Судя, по выражению лица Константина, то он думал точно также. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/mountain_view.jpg",
    "id": 88,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Тот, кто стрелял по ренегатам – определенно профессионал. ",
        "Он не особо заботился о заметании следов, но все было сделано без каких-либо лишних действий или ненужной подготовки. Пришел. Расстрелял. Добил оставшихся. Хоть в его действиях и чувствуется излишняя уверенность. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/mountain_view.jpg",
    "id": 89,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Отметил Константин, указав на следы ботинок, оставшиеся на грязи. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/mountain_view.jpg",
    "id": 90,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Что наводит на нехорошие мысли. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/mountain_view.jpg",
    "id": 91,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис хмыкнул, присаживаясь рядом с отпечатком. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/mountain_view.jpg",
    "id": 92,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Довольно небольшая ступня. ",
        "Примерно девять с половиной дюймов. Если, конечно, стрелял не ребенок или не невысокий мужчина… "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/mountain_view.jpg",
    "id": 93,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Судя по тому, как слегка скривилось лицо Константина, он тоже это понимал. И это почему-то заставляло его нервничать. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/mountain_view.jpg",
    "id": 94,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Пошли. Мы, вряд ли еще что-то тут найдем. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/mountain_view.jpg",
    "id": 95,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "И ради этого ты заставил меня тащиться сюда? "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/mountain_view.jpg",
    "id": 96,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Хоть и его невероятное по человеческим, да и не только, меркам восстановление исцелило большинство полученных травм, он все равно чувствовал, как неприятно ныли мышцы и сил в теле все также не было. Константин не удостоил его ответом, показательно закатив глаза. Крис потянул шею, ощутив неприятный щелчок внутри. Последствия его глупости будут мучать его еще какое-то время. Он поровнялся с Константином и в лучах заходящего солнца они начали свой неспешный спуск. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/mountain_view.jpg",
    "id": 97,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Что будем делать со всем этим? "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/mountain_view.jpg",
    "id": 98,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Не думаю, что мы можем что-то сделать сейчас. ",
        "Расскажем все Рейчел, для начала, и будем на готовности, на случай если агент Конфедерации еще в городе. ",
        "И будем молиться, что это не один из тех дней, когда Элларион Сейт* решила развеяться. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/mountain_view.jpg",
    "id": 99,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "* Элларион 'Последняя Фантазия' Сейт – Королева Великого Города Астерион (города-государства, являющегося центром участка мультивселенной, в которой происходят события игры). Является действующим Монархом более полутора тысяч лет. Одна из семнадцати носителей ранга XB в данной мультивселенной (Xentum Bryde – Небесный Радужный). Первое Небо Сиахель. Ранг Небесной Эволюции: неизвествен "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/mountain_view.jpg",
    "id": 100,
    "choises": [

    ]
},
{
    "dialogueMessage":[
        " "
],
    "characterName":"",
    "characterImage":"",
    "backgroundImage":"assets/scenaries/mountain_view.jpg",
    "id": 101,
    "choises": [
        {   "nextId": 111,
            "optionText": " продолжить "
        },
        {
            "nextId": 101,
            "optionText" : " "
        },
        {
            "nextId": 101,
            "optionText" : " "
        }
    ]

},
{
    "dialogueMessage":[
        "Сердце болезненно ударило в груди, заставив его согнуться. Из приоткрытого рта брызнула кровь. Крис болезненно прокашлялся, попутно пытаясь не упасть. Он осмотрелся. Он все еще мог узнать, откуда вел огонь стрелок, но если он задержится чуть дольше и даже исцеление Рейчел может быть малой помощью его состоянию. "
],
    "characterName":"",
    "characterImage":"",
    "backgroundImage":"assets/scenaries/monochrome.jpg",
    "id": 102,
    "choises": [
        {   "nextId": 67,
            "optionText": "Вернуться назад "
        },
        {
            "nextId": 75,
            "optionText" :"Найти место, откуда стреляли "
        },
        {
            "nextId": 103,
            "optionText" :"Подумать "
        }
    ]

},

{
    "dialogueMessage" : [
        "Весь воздух покинул его тело, словно после удара грузовика. Его слабо тренированное для этих целей человеческое тело резко прекратило пропускание сквозь него столь громадных объемов энергии. Ускорение оборвалось. И что логично, импульсом торможения миллионов клеток, сосредоточенных, что логично, в одном теле, его отбросило на несколько десятков метров назад. ",
        "«Подумать только, меня убьет моя собственная нерешимость…» - на секунду, сквозь боль и шум в ушах подумалось ему, стоило ему краем глаза заметить быстро приближающиеся обгоревшие колья – остатки уничтоженных молодых деревьев. Ему хотелось засмеяться от глупости происходящего. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 103,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Король Бурь! "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 104,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Поляну огласил крик Константина, а затем мощный поток ветра поймал тело Криса в паре метров от земли. Поток ветра резко прекратился и Крис, до этого секунду или чуть больше висевший в воздухе, рухнул на землю. Все тело отдалось болью. «И в правду, десять тысяч – слишком много» - подумалось ему. Каждая часть его тела, каждая частичка, каждая клеточка ощущалась истощенной и ни на что больше не пригодной. Каждое движение, каждый вдох отдавался болью. В глазах двоилось. Свет солнца ослеплял. Голова гудела словно рой пчел. ",
        "Он проморгался и сделал несколько глубоких вдохов и выдохов. Поднял взгляд. Константин стоял примерно в пяти метрах от него, опустив острием к земле исчерченный рунами и небесно-голубыми гравировками, выглядящий непередаваемо красиво, серебряный меч, с инкрустированным в центр гарды светло-голубым камнем. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 105,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "И что это была за чертовщина? "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 106,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        " ... "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/battle_aftermath_1.jpg",
    "id": 107,
    "choises": [

    ]
},

{
    "dialogueMessage" : [
        "Стрелы… Хмм… Значит, я не ошибся… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_2.jpg",
    "id": 108,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Не хочешь поделиться мыслями? "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_2.jpg",
    "id": 109,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Ты многого не знаешь о магическом мире. Практически ничего, по правде говоря. Но, если кратко – почти всем заправляют старые магические семьи. Какие-то старше, какие-то влиятельнее, какие-то богаче – я не буду делать тебе экскурс в магическую аристократию. ",
        "Есть семьи, с которыми никто не хочет связываться: Блэки, Лейденкроу, Звейги, Роу, Эштоны, Белеторны, Морганы… ",
        "Но среди всех есть одна семья, которая занимает недостижимый уровень величия в магическом мире. Дом, что заложил основы магического сообщества во многих мирах этой мультивселенной. Буквально Короли Магического Мира. Королевская Семья Сейт – правящая династия Великого Города Астерион – первого и величайшего магического города, связывающего более трех дюжин миров этой мультивселенной. ",
        "В переводе с альтури Seith – значит звездный свет. Звезды – символ их Дома. И это единственная известная мне семья, связанная со звездами, которая имеет Арсенал, в котором найдется оружие, способное причинить такие разрушения. И, если один из представителей Сейтов сейчас в городе… ",
        "Лорд Хаоса будет меньшей из наших проблем. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_2.jpg",
    "id": 110,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "  ***  "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_2.jpg",
    "id": 111,
    "choises": [

    ]
}
]
}
