{
    "cards" : [
    {
       "dialogueMessage" : [
           "Здесь довольно прохладно."
       ],
       "characterName": "Крис",
       "characterImage": "assets/characters/chris.png",
       "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
       "id": 0,
       "choises": [

       ]
   },
   {
    "dialogueMessage" : [
        "С абсолютно нейтральным выражением лица заявил Крис, стоило только его ногам коснуться земли в пункте назначения. Он перевел взгляд на своих товарищей."
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 1,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин, оперевшись рукой об одно из деревьев леса, в котором они появились, делал тяжелые и глубокие вздохи, и с напряжением то смыкал, то размыкал веки, словно привыкая к резкому свету после долго нахождения в темноте. Рейчел же припала на колени, приложив ладони к обоим вискам и плотно сжав веки. ",
        "Судя по тому, с каким трудом им обоим удавалось удержать их положение тела в хоть сколько-нибудь стабильном состоянии, их путешествие через половину Европы довольно сильно их потрепало, что в физическом, что в ментальном плане, несмотря на огромную выдержку Константина и нечеловеческое происхождение Азраэль. ",
        "Крис лишь едва заметно дернул плечами. Первое время ему тоже было довольно некомфортно при перемещениях на дальние расстояния или сквозь вселенные, но тем не менее «пассажирам», насколько он понял, приходилось вдвойне тяжелее. ",
        "Константин плотно сжал веки, раздраженно тряхнув головой. Он сделал глубокий вдох, задержав дыхание на несколько секунд, а затем медленно выдохнул. Густое облако пара, будто от воды, попавшей на горячие камни, образовалось в воздухе на выдохе. Все-таки основными элементами Константина были ветер и огонь, а это, в теории, означало, что любой холод для него был практически не помехой. В какой-то степени можно было сказать, что огонь протекал по его венам."
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 2,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Никогда не привыкну к этому…"
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 3,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Пробормотал он, отталкиваясь от дерева и восстанавливая вертикальное положение тела, хоть и с некой неустойчивостью. Рейчел сделала несколько коротких вдохов и также поднялась на ноги с усердием пытаясь снова не упасть. ",
        "Константин достал карту из одного из многих карманов его мантии и осмотрелся. Взглянул на небо, зафиксировав текущее положение солнца, сверился с часами, заранее переведенными на местное время. Он резко повернулся почти на 90 градусов и еще раз сверившись с картой заговорил. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 4,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Судя по всему, мы на востоке от города, примерно в 1.5 – 2 километрах. Ближе всего - церковь. Она находится прямо на краю. Чуть южнее церкви, ближе к центру города, находится городской парк. В этом районе должно быть наибольшее скопление населения. Думаю, там и можно поспрашивать о наиболее популярных у местных местах. Я, как и договаривались, сразу пойду в церковь. Крис направится к парку и разузнает обстановку у местных. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 5,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Он перевел взгляд на единственную в их небольшой группе девушку."
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 6,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Тебе, Рейчел, стоит найти ближайшие в городе киоски и поискать объявления о сдаче недвижимости в газетах. Желательно что-нибудь неприметное и поближе к окраине города. Возможно, в объявлениях появится что-то связанное с сингулярностью, так что лучше поищи повнимательнее. Встречаемся в 4 вечера у парка. В случае эксцессов вот… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 7,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Он протянул руку вперед и в ней словно из воздуха материализовались два небольших клочка потрепанной желтой бумаги. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 8,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Эта бумага зачарована. С её помощью можно передавать сообщения. Многого здесь не напишешь, но какое-либо предупреждение можно быстро набросать."
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 9,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис ненадолго задумался, задержав взгляд на листке в его руках, а затем, едва заметно кивнув сам себе, аккуратно убрал его во внутренний карман его куртки."
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 10,
    "choises": [

    ]
},
{
    "dialogueMessage":[
        "Тогда сразу разделяемся? "
],
    "characterName":"Константин",
    "characterImage":"assets/characters/konstantine.png",
    "backgroundImage":"assets/scenaries/winter_forest_3.jpg",
    "id": 11,
    "choises": [
        {   "nextId": 12,
            "optionText": "Да. Не будем терять времени. "
        },
        {
            "nextId": 82,
            "optionText" :"Нет. Лучше пойдем все вместе. Разделимся у города. "
        },
        {
            "nextId": 153,
            "optionText":"Мы с Рейчел пойдем вместе. Разделимся у города. "
        }
    ]

},
{
    "dialogueMessage" : [
        "Лучше не будем терять времени и разделимся сразу."
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 12,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин согласно кивнул ему в ответ практически без раздумий, и только Рейчел выглядела немного неуверенной. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 13,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Согласен. Крис, пойдешь чуть южнее того направления, куда пойду я. Рейчел, ты в стороне от Криса. Так мы и лес обследуем лучше и не будем отвлекаться друг на друга.",
        "Тогда увидимся вечером."
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 14,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Прошло совсем немного времени, после того как Константин стремительно исчез из вида, прежде чем он и Рейчел наскоро попрощались и разделили пути. По лесу он двигался быстро, но крайне осторожно, хоть и легкая паранойя, как оказалось, не была ничем подпитана – те места, по которым он двигался, были ровно тем, чем они и казались – тихим зимним лесом. ",
        "Город, как оказалось, был действительно очень мал – за день при должном желании можно было обойти его по кругу. Местные жители практически не обращали на него, человека, выбивающегося из толпы, внимания, что в свою очередь означало, что люди здесь привыкли к чужакам. Это было немного странно, ведь этот городок, не имел выхода к морю и от крупных городов был в достаточно сильном отдалении. ",
        "За те несколько часов, что он обследовал город, он успел посетить городскую площадь, обойти центральный парк и наведаться в несколько популярных у местных заведений. Но он так и не заметил ничего выбивающегося. А слухи, ради которых он в общем-то и тратил время также были мало чем полезны. ",
        "Ничего необычного за последние несколько недель в городе не происходило. Говорили, что зима в этом году пришла немного раньше, чем ожидалось, но и это не было большой редкостью в этих краях. Самым частым предметом разговоров был местный лесозаготавливающий комбинат, закрытый не реконструкцию. Из-за того, что довольно большая часть населения буквально поколениями работало с деревом это стало большим ударом по жителям города. ",
        "Как оказалось, бывший хозяин завода по обработке древесины в ближайшем городе был заядлым азартным игроком. Он влез в большие долги и был вынужден распродать свою фабрику. А эта самая фабрика была основным покупателем древесины в их городе. ",
        "Транспортировка в другие города оказывалась слишком накладной, а качество обработки дерева было довольно низким из-за слишком устаревшего оборудования, поэтому покупателей было не слишком-то и много с самого начала. ",
        "Выпилка леса продолжалась еще какое-то время и лесокомбинат еще какое-то время держался на плаву, но огромные убытки никак не давали вернуться в строй и в итоге лесопилку пришлось продать. Новые хозяева «временно закрыли производство на реоборудование и реконструкцию лесокомбината», хотя как выражались многие на бумагах она все еще работала и стала лишь ширмой для отмывки денег. Крису было искренне жаль огромное количество людей, потерявших свой хлеб, но пришел он сюда совершенно не за этим. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 15,
    "choises": [

    ]
},
{
    "dialogueMessage" :[
        "Он медленно отворил дверь совершенно заурядно выглядящего кафе. Запах свежесваренного кофе и горячей выпечки ударил в его нос. Он осмотрелся. Это место было не из тех, которые посещают за необычный декор или изысканные блюда. Меню тут было довольно простым, но, как говорится, все было сделано с душой. Люди приходили сюда чтобы отдохнуть в обеденный перерыв или после работы и выпить ароматного кофе с приятной домашней выпечкой. ",
        "Он и сам уже ощутил некий голод. Все-таки он не ел с самого утра. Он заказал что-то, практически не вглядываясь в меню, и принялся внимательно вслушиваться в разговоры окружающих. Он не был уверен сколько языков он знал раньше, но за все время путешествий он ни разу не столкнулся с ситуацией, что, встретившись с человеком говорящем на другом языке он не понимал бы его слов или не мог бы должным образом ответить. Возможно, понимание речи других стран шло в довесок к отличным зрению и слуху, в результате обретения им его способностей? Он в этом сомневался, но возможность этого так и не отбрасывал. ",
        "Разговоры окружающих мало чем отличались от того, что он слышал до этого. Большую часть, содержащую личные проблемы он просто пропускал мимо ушей. Он вздохнул, принимая заказ и кратко благодаря официантку. Похоже, что за этот день он ничего толком и не узнает. Может у Рейчел или Константина дела идут лучше. ",
        "Звук дверного колокольчика раздался в комнате. Крис медленно перевел взгляд ко входу, кратко осматривая вошедших. Трое мужчин примерно одного возраста – около 25 лет. Они выглядели … обычно. Хотя не вооруженным взглядом можно было заметить в них представителей рабочего класса. ",
        "Их одежда была уже не новой и немного потрепанной, глаза выдавали внутреннюю усталость, кожа на руках была потрескавшейся и покрытой мозолями. «Возможно, одни из тех рабочих, брошенных на произвол судьбы после закрытия завода». Они были немного пьяны, со смехом передвигаясь между столиков. Женщина, лет 40 на вид, по-видимому, являющаяся хозяйкой, осуждающе проводила их глазами, но говорить ничего не стала, лишь грустно покачав головой. ",
        "Они неспешно передвигались, перешучиваясь и пару раз чуть не свалившись на пол под смех друг друга. Это был ровно тот контингент, который Крис и искал. Алкоголь, как известно, очень хорошо развязывает язык, а стоит добавить к нему еще и пару неприятных событий в жизни, и можно услышать много чего интересного. ",
        "Крису самому стало неприятно от своих мыслей, но он лишь тряхнул головой, прогоняя не вовремя проснувшуюся совесть. Он незаметно следил за их передвижениями, а затем нахмурился, заметив, как они остановились в двух столиках впереди него. Насколько он помнил там в тишине то ли читая книгу, то ли делая какие-то заметки сидела молодая девушка. ",
        "Его в данный момент такие вещи совершенно не интересовали, но для молодых парней, несколько развеселенных алкоголем, это была находка. Причем, насколько он помнил, девушка была довольно симпатичной. Все складывалось по законам жанра. Крис раздраженно цокнул языком. Ему совершенно не хотелось встревать в конфликт, но если все продолжит складываться так, как он предполагает, то он просто не сможет остаться в стороне. ",
        "Крис прислушался. Один из парней, что-то сказал ей заплетающимся языком под веселый смех остальных. Она подняла на них взгляд и теперь он мог полностью разглядеть ее лицо. У нее были светло-пепельные полосы, в свету отливающие серебром, собранные в низкий хвост, лежащий на ее правом плече. Из-под ее аккуратных очков на них с неким раздражением глядели яркие пурпурные глаза. Каждую черту ее лица по отдельности можно было назвать привлекательной, но сложи все вместе и получалась та редкая идеальная красота. ",
        "Она положила ручку, которой делала заметки в тетради на стол задумчивым взглядом оценила обстановку и раздраженно цокнув языком, она закатила глаза, начиная собирать свои вещи в сумку. Девушка молча расплатилась за ланч и оставив заметную часть чаевых, покинула кафе. Те трое последовали за ней. Крис, раздраженно вздохнув, оставил несколько купюр на столе рядом с недопитым кофе и начатым брусничным пирогом и вышел вслед за ними. "
    ],
    "characterName": "",
    "characterImage":"",
    "backgroundImage" :"assets/scenaries/cafe.jpg",
    "id": 16,
    "choises":[

    ]
    },
    {
    "dialogueMessage" :[
    "Все складывалось, по законам жанра, в очередной раз отметил Крис. Три пьяных парня окружили девушку, пытаясь беззаботно флиртовать. И хоть от них не ощущалось враждебного настроя, Крис решил не рисковать. "
],
    "characterImage":"",
    "characterName": "",
    "backgroundImage":"assets/scenaries/city.jpg",
    "id": 17,
    "choises":[

    ]
    },

{
    "dialogueMessage" : [
        "Просто поговори с нами. Мы же больше ни о чем не просим. Я просто уверен, что у девушки с таким ангельским лицом должен быть и ангельский голос. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 18,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Сказал парень со светлыми волосами, по-джентельменски сняв перед ней шапку. Она бесцеремонно обогнула его и двинулась дальше своей дорогой, удостоившись парой смешков. Парень разражено рыкнув, быстро нагнал ее и схватил за плечо удерживая на месте. Крис напрягся. Обстановка начала накаляться. Он тихо сказал ей что-то на ухо. Девушка прикрыла глаза и стиснула зубы. «Похоже хватит». "
    ],
    "characterName": "assets/characters/blond_street_smi.png",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 19,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Парни, очевидно же, что она занята и не хочет никуда с вами идти. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 20,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Сказал Крис, сокращая дистанцию и заставляя всех резко обернуться в его сторону. ",
        "Троица окинула его взглядом. Парень, державший девушку за плечо, закатил глаза. Девушка же открыла прикрытые до этого глаза и, окинув взглядом окружение, едва заметно ухмыльнулась. В ее глазах заискрило что-то отдаленно похоже на хищный блеск. Крису стало не по себе, но он не остановился и продолжил сближаться. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 21,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Парень, это тебя не касается. Иди отсюда. Мы просто хотели познакомится с девушкой. "
    ],
    "characterName": "",
    "characterImage": "assets/characters/blond_street_ann.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 22,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Девушка в свою очередь отошла немного в сторону и с интересом стала наблюдать, позабыв обо всех своих делах. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 23,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Трое пьяных парней и одна девушка – звучит слишком карикатурно и слишком часто заканчивается одним исходом. Не хотелось бы допустить чего-то непоправимого если могу этому помешать. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 24,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Настроение в группе резко поменялось. Все словно призадумались над тем, как это должно быть выглядело со стороны. Один из них тряхнул головой. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 25,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Тебе вообще какое дело? Девушка до этого лишь молчала и тебя ни о чем не просила. Ты тем более не местный, так что не лезь, если хочешь вернуться домой в добром здравии. "
    ],
    "characterName": "",
    "characterImage": "assets/characters/dark_street_ann.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 26,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис был уверен, что раньше это точно сбило бы его настрой, потому что что не говори, а он был более чем полностью уверен, что совершенно не умел драться. Но сейчас было совершенно другое время… "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 27,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Почему бы нам просто спокойно не разойтись? Драка – пустая трата времени и сил. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 28,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Сказал он, тем не менее, продолжая сближаться и теперь находясь в опасной близости от группы. Один из них усмехнулся. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 29,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Что, уже сдулся, герой?  Похоже, на сегодняшний вечер мы найдем хоть какое-то развлечение. "
    ],
    "characterName": "assets/characters/dark_street_sly.png",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 30,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Черт. Ну почему всегда так?"
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 31,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Он краем глаза почувствовал движение сбоку, а затем сделал свой ход. Крис кратко мазнул взглядом по собравшимся. И вправду все трое практически синхронно бросились в его сторону и, судя по их движениям они были не настолько пьяны, как он изначально думал. И судя по их выдержке, в уличных драках они были далеко не новичками. Но как бы то ни было никто из них не был даже близко на одном уровне с Константином. ",
        "Ему даже не потребовалось ускоряться, чтобы в мгновенье ока оказаться прямо перед светловолосым парнем, с головы которого во время бега вновь соскочила шапка. Он слегка увернулся от направленного в его сторону удара, а затем ударил сам. Дважды по корпусу, подсечка и прямой в челюсть. Все произошло настолько быстро, что оставшиеся двое даже не сразу поняли, что их товарищ уже выбыл из игры. ",
        "Он не стал останавливаться ни на секунду, чтобы увидеть их ошеломленные лица, продолжив свое наступление. Обогнул сбоку одного, уворачиваясь от удара, ударил его ступней сзади под колено, отправляя в падение. Ударил второго в солнечное сплетение, добил падающего первого ударом ноги в висок, и нанес удар в челюсть сбоку первому, отправляя его также в глубокий сон. Все это не длилось и тридцати секунд. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 32,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "А ты неплох. Владеешь рукопашным боем? "
    ],
    "characterName": "",
    "characterImage": "assets/characters/anabel.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 33,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис обернулся, встретившись взглядом с девушкой, в первый раз за все время услышав ее голос. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 34,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Мой товарищ в свободное время обучает меня боевым искусствам, пока что я не очень хорош. ",
        "Я думал, что ты скроешься сразу же, как только я остановлю тех троих. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 35,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "В этом городе нет совершенно ничего интересного. Не лишай девушку ее забавы. ",
        "По правде сказать, я сначала подумала, что ты один из тех, кто совершенно ничего не умеет, но лезет на рожон потому, что так «правильно», но увидев, как ты держишься в разговоре, я поняла, что намечается что-то интересное. "
    ],
    "characterName": "",
    "characterImage": "assets/characters/anabel.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 36,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Если так хотелось веселья, могла пойти на прогулку с этими тремя. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 37,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Сказал он, кивнув на лежащих в отключке на снегу троицу. Девушка лишь закатила глаза после этих слов. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 38,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Как будто бы мне может быть интересно в кампании пьяных грязных мужланов. ",
        "Ты ведь тоже не местный, да? ",
        "А ведь мы даже не представлены. Так и быть буду первой. Меня зовут Анабель. В город приехала по работе. "
    ],
    "characterName": "Анабель",
    "characterImage": "assets/characters/anabel.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 39,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я – Крис. В какой-то степени, мы с друзьями тут тоже оказались по работе. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 40,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "В какой-то степени? Может… "
    ],
    "characterName": "Анабель",
    "characterImage": "assets/characters/anabel.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 41,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Их разговор резко прервал телефонный звонок. Анабель достала из кармана пальто простой на вид телефон и нахмурилась, увидев имя, отображенное на экране. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 42,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Да. Да нашла… Сделаю сегодня ночью… Отчет будет завтра до обеда… Надеюсь, что он там… И не названивай по пустякам, это отвлекает. "
    ],
    "characterName": "Анабель",
    "characterImage": "assets/characters/anabel.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 43,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Быстро закончила она диалог и положила трубку."
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 44,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Чтож, видимо, пора прощаться. Возможно, еще как-нибудь пересечемся. Не хворай."
    ],
    "characterName": "Анабель",
    "characterImage": "assets/characters/anabel.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 45,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Пока."
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 46,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "...лишь успел ответить Крис, как Анабель уже скрылась в переулках улицы. Он вздохнул. По итогу, кроме того, что он ввязался в драку ничего полезного он не узнал. Обычный тихий городок, один из тех, где никогда ничего не происходит. Он посмотрел на часы. Половина четвертого. Пора возвращаться. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 47,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Прошло еще какое-то время после того, как они все вновь встретились и добрались до небольшого и неприметного домика, который нашла Рейчел. В нем не было ничего особенного: кухня, ванная и комната с тремя спальными местами, расширенная Рейчел под нужды группы. ",
        "Крис тяжело вздохнул. Ему было стыдно за то, что им приходилось обманывать, по-видимому, простых честных людей, но денег у них оставалось совсем немного, поэтому приходилось использовать Убеждение Азраэль. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 48,
    "choises": [

    ]
},

{
    "dialogueMessage" : [
        "Итак. У меня есть пара зацепок, но для начала хотелось бы услышать остальных. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 49,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Если кратко, то необычного в городе за последние несколько месяцев ничего не происходило. По крайней мере местные жители либо не в курсе, либо не говорят об этом за пределами дома. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 50,
    "choises": [

    ]
},

{
    "dialogueMessage" : [
        "У меня тоже не густо. В газетах за последние несколько месяцев ничего, да и все с кем мне удалось пообщаться ценного ничего не сказали, даже с учетом моего дара. Так что сингулярность вряд ли находится где-то поблизости. "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 51,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин внимательно вслушивался в их речь, не прерывая, хмурое выражение на его лице. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 52,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Не нравится мне это. Что-то тут не так. Даже если сингулярность была бы не в городе, местные определенно почувствовали бы что-то анормальное. Все выглядит слишком… обычным, а по моему опыту то, что выглядит слишком обычно редко таковым является. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 53,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис задумался. Несложно было сказать, что у Константина разыгралась его бесконечная паранойя, но тем не менее в его словах была здравая доля смысла. Крису самому показалось это необычным, ведь даже в больших городах таких как Чикаго – дрожь пробежала по его телу, лишь от одного упоминания о городе – жители даже на окраине города ощущали что-то неладное несмотря на то, что радиусом он был значительно больше десяти километров. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 54,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Если честно, то мне самому мало чего удалось найти. Все как вы и говорите – тихий обычный городок, каких полно, если бы не пошел в церковь явно вернулся бы с пустыми руками. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 55,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин замолчал, приложив ладонь к виску, над чем-то усердно размышляя. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 56,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "В городе появились маги. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 57,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Это заявление заставило насторожиться Криса и Рейчел. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 58,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Неизвестная группа магов поселилась на заброшенной старой лесопилке за городом. Не ясно кто они и откуда, но в городе они практически не появляются.  Несколько человек из группы, максимум раз в неделю, закупают продукты первой необходимости и возвращаются обратно. Боюсь, что если это не представители Отдела Контроля, то к Конфедерации они отношения не имеют. И мне сложно сказать, какой вариант из двух будет худшим. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 59,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Все замолчали на какое-то время, обдумывая слова Константина.",
        "«Появление этих магов близ города, в такое время… Нет это не может быть простым совпадением» - рассудил Крис. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 60,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Как-то слишком неожиданно… В этом городе нет ничего, что могло бы привлечь внимание магов. Их появление по времени примерно совпадает со временем предположительного появления сингулярности. Не похоже на совпадение. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 61,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин и Рейчел поочередно кивнули на его рассуждения. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 62,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я подумал так же. Слишком все это необычно. Но это еще не все… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 63,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Все вновь перевели взгляд Константина на этих словах. По его выражению лица было сложно сказать, о чем он думает, но какое-то общее тревожное ощущение исходило от Константина. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 64,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Незадолго до появления магов… здесь был замечен текущий Лорд Хаоса этого мира – Центурион Кроу. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 65,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Криса словно ударило током. Его глаза широко расширились, а рот приоткрылся в немом шоке. Перед его глазами вновь появилась фигура Артура фон Эйлеаса, облаченная в стальной доспех, с его ужасающим мечом, сулящим уничтожение всего, чего он коснется. И хоть Хранитель Аркана и Лорд Хаоса, по своей силе и способностям отличались разительно, но ощущения тревоги крепко затаилось в его сердце после слов Константина. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 66,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Как он тут оказался? А главное, зачем?"
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 67,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я не знаю… Его видели всего пару раз, а затем появилась та группа магов и след Кроу полностью исчез. За его голову висит приличная сумма, так что вероятно эти маги по его душу. ",
        "Я разузнал немного об этом Кроу у настоятеля и, судя по всему, он много кому перешел дорогу, Конфедерации в том числе. Очень уж сомнительные искусства он практиковал и некоторые из его… практик.."
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 68,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "На этих слова лицо Константина искривилось в омерзении."
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 69,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "..стали известны общественности и ВМК дало ему Клеймо Смертника – что-то сродни убить на месте в магическом сообществе. Он успешно скрывался последние лет пять, и вот только сейчас объявился, после слуха о том, что он стал новым Лордом. И я боюсь, что он оказался тут далеко не спроста… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 70,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Думаешь, Артур послал его сюда? "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 71,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Вполне возможно. Все-таки Лорд Хаоса находится в непосредственном подчинении у Хранителя, и хоть делать что-то против его воли Хранитель заставить не может, но с такими как Кроу, обычно не слишком сложно договориться… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 72,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Комната вновь погрузилась в тишину, нарушаемую лишь тяжелым дыханием собравшихся. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 73,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я думаю нам стоит наведаться к той лесопилке. ",
        "Если маги еще в городе, то вряд ли они еще разделались с Кроу, но чем черт не шутит. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 74,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Согласен. Осмотрим издалека, если получится, возьмем одного и узнаем, что им удалось нарыть. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 75,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис внутренне скривился после слов Константина, но спорить не стал, понимая, что это будет наилучшим выходом. Он терпеть не мог пытки, но иногда даже они были необходимы. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 76,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "А что делать мне? Я ведь правильно полагаю, что вы отправитесь вдвоем? "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 77,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин нахмурился после слов Рейчел. Крис перевел взгляд между ними, чувствуя, как зарождается очередная перепалка, и тяжело вздохнул. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 78,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "У Рейчел отличная чувствительность к энергии смерти и разрушении. ",
        "Я думаю, с учетом открывшейся информации ей стоит еще раз обследовать город. На этот раз куда более внимательно. Количество мест, где мог бы остановиться Кроу все-таки ограниченно. ",
        "Но прежде всего, я думаю, вам стоит поговорить. Я не знаю, почему вы так плотно вгрызлись друг другу в глотки, но это уже начинает действовать на нервы. Это вызовет множество проблем в будущем, поэтому, пожалуйста, обсудите свои разногласия сейчас, прежде чем это станет большей проблемой. ",
        "Отправляемся рано утром и к этому времени вам стоило бы обсудить эту вашу глупую вражду. Я спать. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 79,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Сказал Крис и откланявшись, направился в спальню, оставив их наедине. ",
        "Легкое раздражение, возникающее всякий раз во время их перепалок, возникло в груди, когда он забрался на старую деревянную кровать, отдавшуюся легким скрипом. И только сейчас он почувствовал, насколько устал. Перемещение через всю Европу и несколько десятков пройденных километров дали о себе знать, несмотря на повысившуюся выносливость. ",
        "Он прикрыл глаза и вздохнул, нервная улыбка на его губах. «Надеюсь они оставят дом целым, в процессе выяснения отношений» - внутренне усмехнулся он, отдаваясь в объятья всепоглощающей темноте. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 80,
    "choises": [

    ]
},

{
    "dialogueMessage":[
        " "
],
    "characterName":"",
    "characterImage":"",
    "backgroundImage":"assets/scenary1.png",
    "id": 81,
    "choises": [
        {   "nextId": 225,
            "optionText" : " продолжить "
        },
        {
            "nextId": 81,
            "optionText" : " "
        },
        {
            "nextId": 81,
            "optionText" : " "
        }
    ]

},














{
    "dialogueMessage" : [
        "Я думаю, нам не стоит разделяться сразу – неизвестно, что таит этот лес. Пойдем вместе, а разойдемся уже рядом с церковью. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 82,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин задумался, слегка опустив глаза. Его выражение лица, хоть, как обычно, и не выражало никаких эмоций, но было заметно некое напряжение в его движениях. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 83,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Это, конечно, лишняя трата времени...",
        "Но, ты прав – разделяться в самом начале – не самая лучшая идея. Тогда идем."
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 84,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Они шли по большей части в тишине, хоть и их передвижение было скорее сродни медленному бегу. Константин в своем духе двигался чуть впереди, постоянно бросая краткие взгляды по сторонам. Он выглядел напряженным. Заметно больше, чем обычно. Создавалось ощущение, что что-то гложет его, но он не решается произнести свои мысли вслух. ",
        "Он резко остановился, прислушиваясь к звукам леса. Прикрыл глаза. Его лицо на краткий момент болезненно искривилось, словно по нему полоснули чем-то острым. А затем что-то в нем изменилось. ",
        "Это было сложно описать словами. Словно его тело расслабилось внешне, но сам воздух вокруг него стал напряжен. Его кожа, до этого считавшаяся аристократически бледной, стала на несколько тонов светлее. Он сделал вдох сквозь слегка приоткрытые губы и теперь для окружающих стало заметно, что и его дыхание тоже изменилось. ",
        "Крис напряг свое зрение, вглядываясь в каждое мельчайшее движение Константина, но даже так единственным, что он успел увидеть было то, как слегка дрогнуло его тело. ",
        "В воздухе раздался едва уловимый звон. Земля под ногами слегка задрожала, а из тела инквизитора словно вырвался с огромной скоростью невидимый поток чего-то, буквально мгновеньем спустя вернувшись назад в его тело. ",
        "Константин вновь вздрогнул, стоило этому едва уловимому потоку столкнуться с ним. Открыл глаза. Огляделся и, словно не замечая удивленных лиц компаньонов, двинулся вперед с прежним рвением, не сказав ни слова. ",
        "Рейчел раздраженно хмыкнула. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 85,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Ты ведешь себя странно. Даже больше чем обычно. "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 86,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин, бросил на нее краткий взгляд, но промолчал, продолжив двигаться все с тем же упорством, возможно даже чуть быстрее. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 87,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Эй, не игнорируй меня! "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 88,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Воскликнула Рейчел достаточно громко, чтобы Константин немного замедлился и раздраженно глянул на нее. ",
        "Крису на секунду показалась, что ее хрупкая фигурка дрогнет под его тяжелым ледяным обвинительным взглядом, но он все же иногда забывал, что Рейчел не человек, и за свою жизнь повидала огромное количество существ куда более грозных нежели Константин. ",
        "Он продолжал прожигать ее взглядом какое-то время, но не дождавшись ожидаемой реакции, он отвел взгляд и вздохнул. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 89,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Просто… Создается некое ощущение дажавю.",
        "Это путешествие напомнило мне об одном случае шестилетней давности. Нас с моей командой отправили на охоту на разбушевавшуюся стаю оборотней, нарушившую мирный договор. Мы также высадились в лес. Нас было немного – четверо, если быть точнее. ",
        "Мы были на хорошем счету – одни из лучших, а по сообщениям источников стая была не слишком большой – семь-восемь особей. Для инквизиторов нашего уровня плевая задачка. ",
        "Но что-то произошло пока мы добирались до места их стоянки. Когда мы добрались до них, это были уже не оборотни. ",
        "Я до сих пор гадаю, что произошло с той стаей. Несмотря на то, что оборотни были проклятыми, они были живыми, и по большей части пытались жить обычной жизнью. Тех существ, что мы обнаружили в лесу, сложно было назвать живыми. Безрассудные машины для убийства. ",
        "Единственных их инстинкт – уничтожать все живое в их поле зрения. Не ради пропитания и не ради извращенной забавы. Просто так. Просто потому, что это было единственным ради чего они существовали. Если бы я не знал лучше, то сказал бы, что их захватили низшие демоны. Только их было невозможно изгнать. Ни экзорцизмом, ни Очищением Крови. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 90,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "* Limpieza de Sangre - Очищение Крови. Уникальная способность, созданная Константином, также называемая Белым Пламенем Очищения. Может изгнать любое Низшее существо вплоть до некоторых Демонов Ранга S *"
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 91,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Из охотников мы превратились в добычу. Тот лес стал для нас словно загоном для скота. Нас выбивали по одному, и никто даже не понимал откуда. Только я выжил. И то чудом. Уничтожил пол леса и чуть не умер от перенапряжения и кровопотери. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 92,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Надеюсь, теперь ты понимаешь, почему я чувствую себя некомфортно в лесу на миссиях? "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 93,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Между ними возникла неловкая тишина. Рейчел постыдно отводила глаза, не решая встречаться взглядом с Константином. Он тяжело вздохнул, обращая своим горячим дыханием воздух вокруг в пар, и помассировал веки кончиками пальцев правой руки. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 94,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Давайте уже наконец пойдем. Мы и так потеряли достаточно времени. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 95,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Сказал он и, не дождавшись ответа от остальных, с прежней прытью двинулся дальше. До самого конца пути никто не проронил ни слова. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 96,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Они решили разделиться стоило церкви лишь начать проявляться сквозь деревья, дабы Константин избежал лишних вопросов. Неловкость после их разговора в лесу сохранялась до самого момента прощания. Как только они соберутся вечером все вместе им стоит обсудить эту необъяснимую неприязнь между Константином и Рейчел. ",
        "Крис вздохнул, продолжая двигаться по городу к своей дальнейшей цели. Город, как оказалось, был действительно очень мал – за день при должном желании можно было обойти его по кругу. Местные жители практически не обращали на него, человека, выбивающегося из толпы, внимания, что в свою очередь означало, что люди здесь привыкли к чужакам. Это было немного странно, ведь этот городок, не имел выхода к морю и от крупных городов был в достаточно сильном отдалении. ",
        "За те несколько часов, что он обследовал город, он успел посетить городскую площадь, обойти центральный парк и наведаться в несколько популярных у местных заведений. Но он так и не заметил ничего выбивающегося. А слухи, ради которых он в общем-то и тратил время также были мало чем полезны. ",
        "Ничего необычного за последние несколько недель в городе не происходило. Говорили, что зима в этом году пришла немного раньше, чем ожидалось, но и это не было большой редкостью в этих краях. Самым частым предметом разговоров был местный лесозаготавливающий комбинат, закрытый не реконструкцию. Из-за того, что довольно большая часть населения буквально поколениями работало с деревом это стало большим ударом по жителям города. ",
        "Как оказалось, бывший хозяин завода по обработке древесины в ближайшем городе был заядлым азартным игроком. Он влез в большие долги и был вынужден распродать свою фабрику. А эта самая фабрика была основным покупателем древесины, заготавливаемой в их городе. ",
        "Транспортировка в другие города оказывалась слишком накладной, а качество обработки дерева было довольно низким из-за слишком устаревшего оборудования, поэтому покупателей было не слишком-то и много с самого начала. ",
        "Выпилка леса продолжалась еще какое-то время и лесокомбинат еще какое-то время держался на плаву, но огромные убытки никак не давали вернуться в строй и в итоге лесопилку пришлось продать. Новые хозяева «временно закрыли производство на реоборудование и реконструкцию лесокомбината», хотя как выражались многие на бумагах она все еще работала и стала лишь ширмой для отмывки денег. ",
        "Крису было искренне жаль огромное количество людей, потерявших свой хлеб, но пришел он сюда совершенно не за этим. Он резко остановился, заметив на снегу пятна крови. Он напрягся, увидев машину скорой помощи и санитаров, поднимающих бессознательное тело молодого парня со светлыми волосами лет 25, лежащего под лавкой, рядом с тротуаром. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 97,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Нужна помощь? "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 98,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Мы были бы рады. По ним не скажешь, но они довольно тяжелые. "
    ],
    "characterName": "Врач",
    "characterImage": "assets/characters/doctor.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 99,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Сказал распотевшийся мужчина средних лет, кивнув на тела еще двух бессознательный человек, лежащих чуть в стороне от первого. Крис кивнул и, взяв парня под мышки помог занести, его в машину. А затем повторил тоже самое с теми двумя. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 100,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "А ты крепкий парень, хоть с виду и не скажешь. "
    ],
    "characterName": "Врач",
    "characterImage": "assets/characters/doctor.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 101,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис выпрыгнул из кузова машины, захлопывая за собой двери и задал мужчине-врачу логичный для данной ситуации вопрос. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 102,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "А что вообще тут произошло? "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 103,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Да, ничего не обычного даже для нашего городка. ",
        "Парни немного выпили и решили приударить за красивой девчонкой. А она не промах оказалась. Глянь, как всех троих разукрасила. ",
        "Не хотел бы я иметь такую жену. "
    ],
    "characterName": "Врач",
    "characterImage": "assets/characters/doctor.png",
    "backgroundImage":"assets/scenaries/city.jpg",
    "id": 104,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Матиас, будь поуважительнее. Ты же все-таки врач. "
    ],
    "characterName": "Медсестра",
    "characterImage": "assets/characters/nurse.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 105,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Мужчина цокнул в ответ, забираясь в кабину машины. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 106,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Еще раз вам спасибо. Берегите себя. "
    ],
    "characterName": "Врач",
    "characterImage": "assets/characters/doctor.png",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 107,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис провел взглядом вслед уезжающей машины. Он вздохнул, устало покачав головой и продолжил идти в сторону кафе, в которое он изначально направлялся. ",
        "Он открыл дверь и прошел внутрь. Запах свежесваренного кофе и горячей выпечки ударил в его нос. Он осмотрелся. Это место было не из тех, которые посещают за необычный декор или изысканные блюда. Меню тут было довольно простым, но, как говорится, все было сделано с душой. Люди приходили сюда чтобы отдохнуть в обеденный перерыв или после работы и выпить ароматного кофе с приятной домашней выпечкой. ",
        "Он и сам уже ощутил некий голод. Все-таки он не ел с самого утра. Он заказал что-то, практически не вглядываясь в меню, и принялся внимательно вслушиваться в разговоры окружающих. ",
        "По большей части разговоры велись о стандартных мирских вещах. Он несколько раз слышал уже знакомые проклятья в адрес нового управляющего деревообрабатывающей фабрикой. С другого конца кафе донесся негромкий мужской смех. Крис прислушался. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 108,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "- Видел, Петри, как племянничка твоего девчонка отделала. Да так, что в больницу забрали. Да еще двоих дружков его в придачу. "
    ],
    "characterName": "",
    "characterImage": "assets/characters/cafe_man_2.png",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 109,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис аккуратно взглянул в их сторону. Второй мужчина, наклонившись покачал головой, то ли от стыда, то ли чтобы скрыть усмешку на губах. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 110,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "- Говорят, что была редкостная красавица к тому же. А ты говоришь, валькирий не бывает. "
    ],
    "characterName": "",
    "characterImage": "assets/characters/cafe_man_2.png",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 111,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Все трое сидящих за столом мужчин рассмеялись. ",
        "При первом взгляде на них можно было подумать, что они были братьями. У всех троих немного волнистые светло-русые волосы. Примерно одного телосложения. Они даже лицом были похожи. ",
        "«Городок-то совсем небольшой. Вполне возможно, что тут все друг другу родственники в какой-то степени». – подумал Крис. ",
        "Таких как они можно было назвать закаленными трудом. Они были одеты в чистую, хоть и простоватую одежду. Руки с виду имели грубую шершавую кожу, покрытую мозолями. Крис был готов поспорить, что они были одними из бывших рабочих комбината. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 112,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "- Райво смышленый малый, хоть и немного горячный. После закрытия завода ему было очень тяжело. Отца у него нет, а у матери инвалидность – она не может сама работать. "
    ],
    "characterName": "",
    "characterImage": "assets/characters/cafe_man_1.png",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 113,
    "choises": [

    ]
},

{
    "dialogueMessage" : [
        "Сказал третий мужчина, кладя руку на плечо дяде одного из парней, которых забрала скорая. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 114,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "- У него могло бы быть нормальная жизнь, если бы он уехал из города. Но он ни за что не бросит мать. "
    ],
    "characterName": "",
    "characterImage": "assets/characters/cafe_man_2.png",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 115,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Мы помогаем им чем можем, но сам понимаешь сейчас трудные времена, сами еле сводим концы с концами. "
    ],
    "characterName": "Петри",
    "characterImage": "assets/characters/cafe_man_3.png",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 116,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Все трое на какое-то время замолчали, погрузившись в свои мысли. Крис уже хотел переключить свое внимание, как один из мужчин вновь заговорил. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 117,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "- Ну хватит о плохом. Слышали, на старой лесопилке – ну той, на которой до открытия лесокомбината работали – кто-то поселился."
    ],
    "characterName": "",
    "characterImage": "assets/characters/cafe_man_1.png",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 118,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис напрягся. Это было уже что-то интересное. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 119,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "- Охотники в лесу пару раз натыкались на следы неподалеку от выпилки, а еще говорят, что из трубы амбара дым шел. "
    ],
    "characterName": "",
    "characterImage": "assets/characters/cafe_man_1.png",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 120,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "- Кого туда дьявол понес? Да еще и зимой. На месте людям что ли не сидится. "
    ],
    "characterName": "",
    "characterImage": "assets/characters/cafe_man_2.png",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 121,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "- Вот и я о том. Из местных туда никто не пойдет – место уж очень нехорошее, а приезжим там делать нечего. "
    ],
    "characterName": "",
    "characterImage": "assets/characters/cafe_man_1.png",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 122,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "- Думаешь, бандиты? Их нам только не хватало. "
    ],
    "characterName": "Петри",
    "characterImage": "assets/characters/cafe_man_3.png",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 123,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "- Ну, по крайней мере, не честные люди так уж точно. Кого еще туда понесет в это время года? Правильно. Тем, кому есть что скрывать. Или те, кто сами скрываются. "
    ],
    "characterName": "",
    "characterImage": "assets/characters/cafe_man_1.png",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 124,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Весь разговори велся настолько тихо, что если бы у Криса не было столь хорошо развитых чувств восприятия он бы точно ничего не услышал. ",
        "Разговор тех троих медленно перешел снова к насущным проблемам. Крис какой-то время пытался вслушиваться в разговоры других людей в кафе, но так ничего ценного он и не услышал. ",
        "Крис вздохнул, вставая из-за столика. Он еще раз бросил небрежный взгляд по периметру кафе и, оплатив заказ, вышел на улицу. Он вдохнул морозный воздух и почувствовал себя немного освежившимся. Так как этот город был довольно маленьким по размерам, расположен среди лесов и рядом с горами, и кроме остановившего на данный момент работу завода других предприятий здесь не было, воздух тут был по-особенному чистым. ",
        "Крис взглянул на часы. Несмотря на то, что он потратил столько времени на добычу информации, ценного он ничего практически и не узнал. Он приподнял голову и помассировал виски, глядя на медленно розовеющее небо. Какое-то время он просто наблюдал за тем, как лучи заходящего солнца окрашивают закат, давая своим мыслям в голове, все время вращающимся в безумном темпе, немного отдохнуть. Он вздохнул, бросив еще один взгляд на кафе. «Пора возвращаться». "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/cafe.jpg",
    "id": 125,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Прошло еще какое-то время после того, как они все вновь встретились и добрались до небольшого и неприметного домика, который нашла Рейчел. В нем не было ничего особенного: кухня, ванная и комната с тремя спальными местами, расширенная Рейчел под нужды группы. ",
        "Крис тяжело вздохнул. Ему было стыдно за то, что им приходилось обманывать, по-видимому, простых честных людей, но денег у них оставалось совсем немного, поэтому приходилось использовать Убеждение Азраэль. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 126,
    "choises": [

    ]
},

{
    "dialogueMessage" : [
        "Итак. У меня есть пара зацепок, но для начала хотелось бы услышать остальных. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 127,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "У меня совсем пусто. В газетах за последние несколько месяцев ничего, да и местные жители, с которыми мне удалось пообщаться ничего не сказали, даже с учетом моего дара. "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 128,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я тоже мало что откопал. Город, как город – небольшой и тихий, каких множество. Жители не знают практически ничего ценного, либо просто не говорят вслух. ",
        "Хотя есть кое-что. По словам жены одного из мужчин, разговор которых я подслушал в кафе, кто-то поселился в районе старой лесопилки. Они посчитали, что это бандиты, но судя по времени, мне показалось это немного странным… "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 129,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Об этом я и хотел поговорить. В городе появились маги. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 130,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Это заявление заставило насторожиться Криса и Рейчел. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 131,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Неизвестная группа магов поселилась в районе той самой заброшенной вырубки, о которой говорил Крис. Не ясно кто они и откуда, но в городе они практически не появляются.  Несколько человек из группы, максимум раз в неделю, закупают продукты первой необходимости и возвращаются обратно. Боюсь, что если это не представители Отдела Контроля, то к Конфедерации они отношения не имеют. И мне сложно сказать, какой вариант из двух будет худшим. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 132,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Очень подозрительно, что они выбрали именно это время, чтобы наведаться в этот город. "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 133,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я тоже так посчитал. Слишком все это необычно. Но это еще не все… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 134,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Все вновь перевели взгляд на Константина на этих словах. По его выражению лица было сложно сказать, о чем он думает, но какое-то общее тревожное ощущение исходило от Константина. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 135,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Незадолго до появления магов… здесь был замечен текущий Лорд Хаоса этого мира – Центурион Кроу. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 136,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Криса словно ударило током. Его глаза широко расширились, а рот приоткрылся в немом шоке. Перед его глазами вновь появилась фигура Артура фон Эйлеаса, облаченная в стальной доспех, с его ужасающим мечом, сулящим уничтожение всего, чего он коснется. И хоть Хранитель Аркана и Лорд Хаоса, по своей силе и способностям отличались разительно, но ощущения тревоги крепко затаилось в его сердце после слов Константина. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 137,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Как он тут оказался? А главное, зачем? "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 138,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я не знаю… Его видели всего пару раз, а затем появилась та группа магов и след Кроу полностью исчез. За его голову висит приличная сумма, так что вероятно эти маги по его душу. ",
        "Я разузнал немного об этом Кроу у настоятеля и, судя по всему, он много кому перешел дорогу, Конфедерации в том числе. Очень уж сомнительные искусства он практиковал и некоторые из его… практик.. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 139,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "На этих слова лицо Константина искривилось в омерзении."
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 140,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "..стали известны общественности, и ВМК дало ему Клеймо Смертника – что-то сродни убить на месте в магическом сообществе. Он успешно скрывался последние лет пять, и вот только сейчас объявился, после слуха о том, что он стал новым Лордом. И я боюсь, что он оказался тут совсем не спроста… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 141,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Думаешь, Артур послал его сюда? "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 142,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Вполне возможно. Все-таки Лорд Хаоса находится в непосредственном подчинении у Хранителя, и хоть делать что-то против его воли Хранитель заставить не может, но с такими как Кроу, обычно не слишком сложно договориться… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 143,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Комната вновь погрузилась в тишину, нарушаемую лишь тяжелым дыханием собравшихся. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 144,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я думаю, нам стоит наведаться к той лесопилке. ",
        "Если маги еще в городе, то вряд ли они еще разделались с Кроу, но чем черт не шутит. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage":"assets/scenaries/house_2.jpg",
    "id": 145,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Согласен. Осмотрим издалека, если получится, возьмем одного и узнаем, что им удалось нарыть. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 146,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис внутренне скривился после слов Константина, но спорить не стал, понимая, что это будет наилучшим выходом. Он терпеть не мог пытки, но иногда даже они были необходимы. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 147,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "А что делать мне? Я ведь правильно полагаю, что вы отправитесь вдвоем? "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 148,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин нахмурился после слов Рейчел. Крис перевел взгляд между ними, чувствуя, как зарождается очередная перепалка, и тяжело вздохнул. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 149,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "У Рейчел отличная чувствительность к энергии смерти и разрушения. ",
        "Я думаю, с учетом открывшейся информации ей стоит еще раз обследовать город. На этот раз куда более внимательно. Количество мест, где мог бы остановиться Кроу все-таки ограниченно. ",
        "Но прежде всего я думаю вам стоит поговорить. Я не знаю, почему вы так плотно вгрызлись друг другу в глотки, но это уже начинает действовать на нервы. Это вызовет множество проблем в будущем, поэтому, пожалуйста, обсудите свои разногласия сейчас, прежде чем это станет большей проблемой. ",
        "Отправляемся рано утром и к этому времени вам стоило бы обсудить эту вашу глупую вражду. Я спать. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 150,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Сказал он и откланявшись, направился в спальню, оставив их наедине. ",
        "Легкое раздражение, возникающее всякий раз во время их перепалок, появилось в груди, когда он забрался на старую деревянную кровать, отдавшуюся легким скрипом. И только сейчас он почувствовал, насколько устал. Перемещение через всю Европу и несколько десятков пройденных километров дали о себе знать, несмотря на повысившуюся выносливость. ",
        "Он прикрыл глаза и вздохнул, нервная улыбка на его губах. «Надеюсь они оставят дом целым, в процессе выяснения отношений» - внутренне усмехнулся он, отдаваясь в объятья всепоглощающей темноте. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 151,
    "choises": [

    ]
},

{
    "dialogueMessage":[
        " "
],
    "characterName":"",
    "characterImage":"",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 152,
    "choises": [
        {   "nextId": 225,
            "optionText" : " продолжить "
        },
        {
            "nextId": 152,
            "optionText" : " "
        },
        {
            "nextId": 152,
            "optionText" : " "
        }
    ]

},



{
    "dialogueMessage" : [
        "Я предлагаю разделиться. Мы с Рейчел пойдем вдвоем в сторону парка. А ты двинешься сразу к церкви. Так у смотрителя не возникнет ненужных вопросов по поводу нас, и мы будем меньше отвлекаться друг на друга. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 153,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Думаю, так действительно будет лучше. Тогда не будем терять времени. Вы двигайтесь чуть южнее того направления куда пойду я. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 154,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Сказал Константин и дождавшись кивков от своих спутников быстро скрылся в гуще леса. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 155,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Какой-то он странный сегодня…"
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 156,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Пробормотала Рейчел, стоило им также начать двигаться в указанном Константином направлении. Крис задумчиво кивнул, но отвечать ей он не поспешил. ",
        "Что они вообще знали о Константине? Ребенок, рожденный в магической семье, потерявший родных в результате действий других магов и отвернувшийся после этого от магического сообщества, примкнув к Инквизиции Святой Церкви. ",
        "И хоть нынешняя церковь наладила более-менее нейтральные отношения с магами, и в некоторой степени даже приняла магию как естественную часть мира, но Инквизиторы были первыми, кто приходил за головами магов, перешедших черту дозволенного. И именно это и побудило его к вступлению в их ряды. ",
        "Константин ненавидел магов. Не магов, как форму людей, в телах которых протекала энергия одного из трех Великих Арканов. А магов как феномен. Магов – беспощадных, жадных и горделивых существ, не ведающих границ между плохим и хорошим. ",
        "Сила развращает человека. И что не говори, а магическое сообщество, по словам всех людей, с которым встречался Крис, было далеко не идеальным. Люди гнались за все большей и большей силой, не чураясь в этой сумасшедшей гонке со смертью никаких методов. И это считалось нормой, которой должны следовать большинство неопытных магов, желающих хоть чего-то достичь в своей жизни. ",
        "Крис, наверное, даже понимал Константина. Нельзя наивно верить, что человек в юном хрупком возрасте, переживший столь травмирующее событие не сломается. Вот только люди ломаются по-разному. Кто-то запирается в себе. Кто-то, ощутив привкус смерти на языке, желает прочувствовать все, что готова предложить жизнь и в этом желании теряет себя. А кто-то становится, как Константин. Озлобленным, никому не доверяющим, обожженным людской злобой человеком, видящим лишь проблему и самое простое, по его мнению, ее решение. ",
        "Но что не говори, а Константин ощущался иначе. Крис после того, как услышал краткую историю жизни Лейнеса думал, что сложил о нем полноценное мнение уже в тот момент. Но Константин доказал обратное. Его действия временами не соответствовали его характеру. Его взгляд иногда менялся. Его слова сквозили мудростью. Словно иногда совершенно иной человек проявлялся сквозь картину Константина Лейнеса. ",
        "И это пугало. Криса пугало все, чего он не мог понять. Константин был противоречивой головоломкой, к разгадке которой он даже не приблизился. ",
        "Крис сглотнул ставшую густой слюну и сделал медленный вдох. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 157,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Что-то гложет его. Он один из тех людей, кто будет копить все в себе. Но не думаю, что это что-то, о чем нам следует беспокоиться. ",
        "Константин очень серьезно относится к безопасности группы. Если бы это было чем-то, что могло бы на нее повлиять, он сразу бы этом сообщил. По крайней мере я так думаю."
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 158,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Рейчел молча продолжила двигаться, удосужив его лишь медленным кивком. Они шли в тишине какое-то время. Крис то и дело бросал на нее осторожные взгляды, следя за ее напряженной фигурой. ",
        "Он замедлился, заметив, как Рейчел приостановилась. Она стояла какое-то время, приопустив взгляд, над чем-то усердно размышляя. Встряхнула головой, с ее губ сорвался нервный с легкой горечью смешок. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 159,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Временами с ним так сложно находится в одном помещении.",
        "Я понимаю, что Константин – израненный жизнью человек. Для меня так вообще ребенок. Но как же его слова больно колят.",
        "Возможно, он не желает, чтобы так получалось. Возможно, он считает, что я прожила свою жизнь в радости и поэтому срывается… ",
        "Вот только три вечности в окружении мертвых озлобленных людей, трудно назвать счастливыми. "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 160,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис следил за ее выражением лица, не решаясь прервать. Рейчел бросила краткий взгляд куда-то в сторону и сделала глубокий вдох, пытаясь немного успокоиться. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 161,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Ангелы Смерти – это изгои среди ангелов. Брошенные вдали от остальных, на выполнение грязной работы, за которую никто не берется. Мы слабы. Где-то между Третьим и Четвертым Рангом – даже до Херувимов не дотягиваем по силе. Другим ангелам с нами общаться неприятно и тяжело – энергия смерти слишком отталкивает что-то столь светлое и чистое, как ангел. ",
        "Мы словно белоснежное полотно, испачканное в несмываемой грязи, никому больше не нужное, забытое и брошенное. "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 162,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "На какое-то время воцарилась тишина. Они лишь молча двигались по лесу. Сквозь деревья вдали уже начали просвечиваться первые дома. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 163,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я… я даже не знаю, что сказать. Все, что лезет в голову – лишь банальные человеческие фразочки, от которых совершенно точно не станет лучше. Я даже не могу сказать, что понимаю. Потому что это будет явной ложью. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 164,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я и не ждала никаких слов в ответ. И уж точно, не хотела бы, чтобы ты понимал, что значит быть мной. Просто захотелось выговориться. "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 165,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Искренняя улыбка коснулась ее губ. Казалось, в ее глазах можно было увидеть блеск кружащих в воздухе снежинок. Это была очень резкая смена настроения. Рейчел остановилась, вытянув обе ладони вперед и ловя на них снежинки. ",
        "«Это стало такой редкостью» - подумал Крис, глядя на столь невинное, по-детски искреннее проявление чувств Рейчел. Это было завораживающе. – «В мире полном лжи и зла увидеть что-то столь светлое и прекрасное». Ему хотелось наблюдать за этим вечно. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 166,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Мне нравится жить."
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 167,
    "choises": [ 

    ]
},
{
    "dialogueMessage" : [
        "И я хочу, чтобы другие продолжали жить. Поэтому я сделаю все в моих силах, чтобы то, что произошло с теми разрушенными жизнями и мирами… то, что случилось со мной не коснулось больше никого. "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 168,
    "choises": [

    ]
},
{
    "dialogueMessage":[
        "Улыбка коснулась губ Криса. "
],
    "characterName":"",
    "characterImage":"",
    "backgroundImage":"assets/scenaries/winter_forest_3.jpg",
    "id": 169,
    "choises": [
        {   "nextId": 170,
            "optionText": "Вам стоит поговорить с Константином. "
        },
        {
            "nextId": 175,
            "optionText" :"Похвальное стремление. "
        },
        {
            "nextId": 180,
            "optionText":"Иногда хочется взять выходной. "
        }
    ]

},

{
    "dialogueMessage" : [
        "У вас с Константином куда больше общего, чем ты думаешь. Вам стоит поговорить. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 170,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Думаешь? Мне кажется, что более различных в мире существ не найти. "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 171,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "У вас очень похожие мотивации. Напряжение между вам может в будущем сыграть неприятную роль. Я не прошу становиться с ним лучшими друзьями. Просто поговорить и сгладить углы. Это всем пойдет на пользу. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 172,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Она приоткрыла рот, желая что-то ответить, но затем резко его прикрыла и покачала головой, легко улыбнувшись. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 173,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Думаю, ты прав. Хуже уж точно не должно стать. "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 174,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Послушав вас с Константином, я начинаю ощущать себя карикатурным книжным героем – серой картонкой с банальной мотивацией спасти мир. Временами я и сам не понимаю, что мной движет. Возможно, раньше я мечтал стать супергероем? "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 175,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Спросил он сам у себя и хрипло рассмеялся. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 176,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Это так освежает - общаться с кем-то, кому не наплевать на окружающих. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 177,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Ох, только не говори мне, что ты собираешься так сразу стать нигилистом. Один – уже слишком много. Это будет сущим ужасов иметь в команде двух. "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 178,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Звонко рассмеялась она. Крис усмехнулся и покачал головой. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 179,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Иногда хочется остановить время и просто отдохнуть. Эта сумасшедшая гонка сильно выматывает и физически, и ментально. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 180,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Повернувшись к нему лицом впервые за долгое время, для Рейчел стало очевидно насколько вымотанным он выглядел. Все тело было напряжено, под глазами залегли глубокие круги, белки глаз отдавали краснотой, дыхание было неровным, сбивчивым. Каким бы стойким и целеустремленным он не выглядел со стороны, присмотрись и в целом он был таким же, как и остальные люди – хрупким. ",
        "Он не спал ночами, зарываясь в работе над поиском сингулярностей и способами их устранения. Утрами и вечерами он тренировался с Константином в боевой подготовке, а днем практически без перерыва исследовал с Рейчел свои способности. На него постоянно давили тяжелые мысли, а пустота внутри доводила до ужаса, стоило ему только остаться одному. ",
        "Все это по отдельности могло вымотать совершенно здорового человека. Но все это давило на него – обладателя совершенно уникального состояния – единым фронтом. И каким бы стойким он не был, он был обречен на то, чтобы быть сломленным. ",
        "Рейчел сделала глубокий вдох, отведя на секунду глаза, а затем улыбнулась самой натуральной улыбкой, какой только смогла. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 181,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Когда все это закончится, я хочу вернуться в те сады. Где всегда тепло и небо всегда чистое. Где всегда витает запах цветущих деревьев, а воздухе то и дело можно увидеть нежно-розовые лепестки вечноцветущей сакуры. ",
        "Константин вряд ли оценит всю эту романтику застывшего момента. Но мне хотелось бы остаться там навечно. "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 182,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Она замолчала, сбросив с веточки молодой ели скопившийся снег себе на ладонь. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 183,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Как думаешь, у нас получится? "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 184,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Она спросила, не поворачиваясь к нему, но даже так она могла почувствовать его нерешимость. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 185,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я не уверен, что получится. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 186,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис улыбнулся, но в этой улыбке не чувствовалось ни искренности, ни обмана, словно он сам не понимал, как считает на самом деле. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 187,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Но мне нравится эта мечта. И я буду делать всё, что в моих силах, чтобы она сбылась. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/winter_forest_3.jpg",
    "id": 188,
    "choises": [

    ]
},






{
    "dialogueMessage" : [
        "Крис и Рейчел разделились у парка, договорившись, что если кто-то из них первый встретит Константина, то они будут дожидаться на этом месте. С тех пор прошло уже не мало времени, а прогресса в добыче информации не было практически совсем. ",
        "Крис вздохнул, продолжая двигаться по городу к своей дальнейшей цели. Город, как оказалось, был действительно очень мал – за день при должном желании можно было обойти его по кругу. Местные жители практически не обращали на него, человека, выбивающегося из толпы, внимания, что в свою очередь означало, что люди здесь привыкли к чужакам. Это было немного странно, ведь этот городок, не имел выхода к морю и от крупных городов был в достаточно сильном отдалении. ",
        "За те несколько часов, что он обследовал город, он успел посетить городскую площадь, обойти центральный парк и наведаться в несколько популярных у местных заведений. Но он так и не заметил ничего выбивающегося. А слухи, ради которых он в общем-то и тратил время также были мало чем полезны. ",
        "Ничего необычного за последние несколько недель в городе не происходило. Говорили, что зима в этом году пришла немного раньше, чем ожидалось, но и это не было большой редкостью в этих краях. Самым частым предметом разговоров был местный лесозаготавливающий комбинат, закрытый не реконструкцию. Из-за того, что довольно большая часть населения буквально поколениями работало с деревом это стало большим ударом по жителям города. ",
        "Как оказалось, бывший хозяин завода по обработке древесины в ближайшем городе был заядлым азартным игроком. Он влез в большие долги и был вынужден распродать свою фабрику. А эта самая фабрика была основным покупателем древесины, заготавливаемой в их городе. ",
        "Транспортировка в другие города оказывалась слишком накладной, а качество обработки дерева было довольно низким из-за слишком устаревшего оборудования, поэтому покупателей было не слишком-то и много с самого начала. ",
        "Выпилка леса продолжалась еще какое-то время и лесокомбинат еще какое-то время держался на плаву, но огромные убытки никак не давали вернуться в строй и в итоге лесопилку пришлось продать. ",
        "Новые хозяева «временно закрыли производство на реоборудование и реконструкцию лесокомбината», хотя как выражались многие на бумагах она все еще работала и стала лишь ширмой для отмывки денег. Крису было искренне жаль огромное количество людей, потерявших свой хлеб, но пришел он сюда совершенно не за этим. ",
        "Мимо него проехала машина скорой помощи, заставив его остановиться на пешеходном переходе, уступая дорогу. Крис провел взглядом вслед уезжающей машины. Он вздохнул, устало покачав головой и продолжил идти в сторону кафе, в которое он изначально направлялся. ",
        "Он резко остановился, заметив на снегу пятна крови. Проморгался и осмотрел место. «Судя по всему здесь произошла драка» - подумал он, глядя на вмятые следы на снегу, где, судя по всему, лежал один из ее участников. «Крови немного так, что вряд ли дошло до чего-то серьезного, но скорую все-таки вызвали». – задумался он на какое-то время. Еще раз осмотрев следы потасовки и понимая, что он никак не может повлиять на что-то уже произошедшее, он покачал головой и продолжил свой путь в сторону неприметно кафе. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/city.jpg",
    "id": 189,
    "choises": [

    ]
},

{
    "dialogueMessage":[
        "Он открыл дверь и прошел внутрь. Запах свежесваренного кофе и горячей выпечки ударил в его нос. Трое мужчин среднего возраста, в это время выходили из кафе и судя по их разговору кровь на снегу принадлежала каким-то парням, которых избила девушка, к которой они приставали. «Забавно» - едва сдерживая улыбку, подумал он. «Хотел бы я посмотреть на это». Так, как мужчины начали уходить в то время, когда Крис зашел внутрь им всем пришлось немного потесниться, чтобы без проблем разойтись. ",
        "Крис нашел подходящее место и присел. Кратко осмотрев меню и наугад сделав заказ, он начал вслушиваться в разговоры. ",
        "Он слушал, слушал и слушал. Так что у него уже начала болеть голова от разнообразной и бесполезной для него информации. Он понимал, что это последствия несанкционированного вмешательства в личные жизни людей, но он все-таки делал это не ради собственного удовольствия, а ради благой цели. ",
        "Ему уже принесли его заказ, и он успел перекусить. Время в попытках, выцепить хоть что-то ценное из разговоров окружающих летело словно сумасшедшее. Посетители сменяли друг друга и, понимая, что он тут уже засиделся и что он вряд ли уже услышит что-то полезное Крис покинул кафе. "
    ],
    "characterName":"",
    "characterImage":"",
    "backgroundImage":"assets/scenaries/cafe.jpg",
    "id": 190,
    "choises":[

    ]

},
{
    "dialogueMessage":[
        "Итог был не утешительный. За весь день он не узнал практически ничего. Тихий городок, где ничего интересного не происходит. Местные никаких аномалий не заметили. И исходя из этого, он не имеет абсолютно никакого понятия, где искать сингулярность. ",
        "Крис вздохнул, глядя на часы. «Надеюсь, что у Рейчел или Константина дела сложились более успешно». ",
        "Он бросил еще один короткий взгляд на утопаемый в закатном солнце город – «Пора возвращаться» - подумал он, поворачиваясь спиной к завораживающей картине и начал двигаться в сторону парка. "
    ],
    "characterName":"",
    "characterImage":"",
    "backgroundImage":"assets/scenaries/city.jpg",
    "id": 191,
    "choises":[

    ]

},










{
    "dialogueMessage" : [
        "Прошло еще какое-то время после того, как они все вновь встретились и добрались до небольшого и неприметного домика, который нашла Рейчел. В нем не было ничего особенного: кухня, ванная и комната с тремя спальными местами, расширенная Рейчел под нужды группы. ",
        "Крис тяжело вздохнул. Ему было стыдно за то, что им приходилось обманывать, по-видимому, простых честных людей, но денег у них оставалось совсем немного, поэтому приходилось использовать Убеждение Азраэль. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 192,
    "choises": [

    ]
},

{
    "dialogueMessage" : [
        "Итак. У меня есть пара зацепок, но для начала хотелось бы услышать остальных. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 193,
    "choises": [

    ]
},









{
    "dialogueMessage" : [
        "Если кратко, то необычного в городе за последние несколько месяцев ничего не происходило. По крайней мере местные жители либо не в курсе, либо не говорят об этом за пределами дома. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 194,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "У меня тоже не густо. В газетах за последние несколько месяцев ничего, да и все с кем мне удалось пообщаться ценного ничего не сказали, даже с учетом моего дара. Так что сингулярность вряд ли находится где-то поблизости. "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 195,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин внимательно вслушивался в их речь, не прерывая, хмурое выражение на его лице. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 196,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Не нравится мне это. Что-то тут не так. Даже если сингулярность была бы не в городе, местные определенно почувствовали бы что-то анормальное. Все выглядит слишком… обычным, а по моему опыту то, что выглядит слишком обычно редко таковым является. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 197,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис задумался. Несложно было сказать, что у Константина разыгралась его бесконечная паранойя, но тем не менее в его словах была здравая доля смысла. Крису самому показалось это необычным, ведь даже в больших городах таких как Чикаго – дрожь пробежала по его телу, лишь от одного упоминания о городе – жители даже на окраине города ощущали что-то неладное несмотря на то, что радиусом он был значительно больше десяти километров. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.png",
    "id": 198,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Если честно, то мне самому мало чего удалось найти. Все как вы и говорите – тихий обычный городок, каких полно, если бы не пошел в церковь явно вернулся бы с пустыми руками. ",
        "В городе появились маги. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 199,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Это заявление заставило насторожиться Криса и Рейчел. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.png",
    "id": 200,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Неизвестная группа магов поселилась на заброшенной старой лесопилке за городом. Не ясно кто они и откуда, но в городе они практически не появляются.  Несколько человек из группы, максимум раз в неделю, закупают продукты первой необходимости и возвращаются обратно. Боюсь, что если это не представители Отдела Контроля, то к Конфедерации они отношения не имеют. И мне сложно сказать, какой вариант из двух будет худшим. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 201,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Все замолчали на какое-то время, обдумывая слова Константина. ",
        "«Появление этих магов близ города, в такое время… Нет это не может быть простым совпадением» - рассудил Крис. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.png",
    "id": 202,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Как-то слишком неожиданно… В этом городе нет ничего, что могло бы привлечь внимание магов. Их появление по времени примерно совпадает со временем предположительного появления сингулярности. Не похоже на совпадение. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 203,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин и Рейчел поочередно кивнули на его рассуждения. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.png",
    "id": 204,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я подумал так же. Слишком все это необычно. Но это еще не все… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 205,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Все вновь перевели взгляд на Константина на этих словах. По его выражению лица было сложно сказать, о чем он думает, но какое-то общее тревожное ощущение исходило от Константина. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.png",
    "id": 206,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Незадолго до появления магов… здесь был замечен текущий Лорд Хаоса этого мира – Центурион Кроу. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 207,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Криса словно ударило током. Его глаза широко расширились, а рот приоткрылся в немом шоке. Перед его глазами вновь появилась фигура Артура фон Эйлеаса, облаченная в стальной доспех, с его ужасающим мечом, сулящим уничтожение всего, чего он коснется. И хоть Хранитель Аркана и Лорд Хаоса, по своей силе и способностям отличались разительно, но ощущения тревоги крепко затаилось в его сердце после слов Константина. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 208,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Как он тут оказался? А главное, зачем? "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 209,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я не знаю… Его видели всего пару раз, а затем появилась та группа магов и след Кроу полностью исчез. За его голову висит приличная сумма, так что вероятно эти маги по его душу. ",
        "Я разузнал немного об этом Кроу у настоятеля и, судя по всему, он много кому перешел дорогу, Конфедерации в том числе. Очень уж сомнительные искусства он практиковал и некоторые из его… практик.. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 210,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "На этих слова лицо Константина искривилось в омерзении. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage":"assets/scenaries/house_2.jpg",
    "id": 211,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "..стали известны общественности, и ВМК дало ему Клеймо Смертника – что-то сродни убить на месте в магическом сообществе. Он успешно скрывался последние лет пять, и вот только сейчас объявился, после слуха о том, что он стал новым Лордом. И я боюсь, что он оказался тут далеко не спроста… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 212,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Думаешь, Артур послал его сюда? "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 213,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Вполне возможно. Все-таки Лорд Хаоса находится в непосредственном подчинении у Хранителя, и хоть делать что-то против его воли Хранитель заставить не может, но с такими как Кроу, обычно не слишком сложно договориться… "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 214,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Комната вновь погрузилась в тишину, нарушаемую лишь тяжелым дыханием собравшихся. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 215,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Я думаю, нам стоит наведаться к той лесопилке. ",
        "Если маги еще в городе, то вряд ли они еще разделались с Кроу, но чем черт не шутит. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 21,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Согласен. Осмотрим издалека, если получится, возьмем одного и узнаем, что им удалось нарыть. "
    ],
    "characterName": "Константин",
    "characterImage": "assets/characters/konstantine.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 217,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис внутренне скривился после слов Константина, но спорить не стал, понимая, что это будет наилучшим выходом. Он терпеть не мог пытки, но иногда даже они были необходимы. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 218,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "А что делать мне? Я ведь правильно полагаю, что вы отправитесь вдвоем? "
    ],
    "characterName": "Рейчел",
    "characterImage": "assets/characters/rachel.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 219,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Константин нахмурился после слов Рейчел, а Крис тяжело вздохнул, ощущая эти пренеприятные остатки неловкости от их разговора в лесу. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 220,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "У Рейчел отличная чувствительность к энергии смерти и разрушения. ",
        "Я думаю, с учетом открывшейся информации ей стоит еще раз обследовать город. На этот раз куда более внимательно. Количество мест, где мог бы остановиться Кроу все-таки ограниченно. "
    ],
    "characterName": "Крис",
    "characterImage": "assets/characters/chris.png",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 221,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Крис с ожиданием взглянул на Рейчел, и дождавшись неуверенного кивка продолжил. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 222,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "На этом я откланяюсь. Встречаемся рано, как обычно. А вам думаю найдется, о чем поговорить. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 223,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        "Сказал он и под всеобщие взгляды направился в спальню. Крис тяжело вздохнул, рухнув на кровать. Усталость, которую он до этого не замечал неожиданно охватила его тело. Он прикрыл глаза, услышав негромкие обрывки разговора этих двоих, и улыбнулся. Он не знал почему, но, уже засыпая, ощутил, как в его груди зародилось стойкое ощущение того, что с этими двумя в дальнейшем проблем не возникнет. "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 224,
    "choises": [

    ]
},
{
    "dialogueMessage" : [
        " *** "
    ],
    "characterName": "",
    "characterImage": "",
    "backgroundImage": "assets/scenaries/house_2.jpg",
    "id": 225,
    "choises": [

    ]
}
]
}
